{
  "consentModal": {
    "title": "Привіт, мандрівнику, настав час печива! 🍪",
    "description": "Ми не використовуємо файли cookie, окрім необхідних функціональних. Але у нас є інші функціональні можливості для аналітичних цілей, для яких нам потрібна ваша згода.",
    "acceptAllBtn": "Приймаємо всіх 🙏",
    "acceptNecessaryBtn": "Відкинути все 🙅.",
    "showPreferencesBtn": "Керуйте вподобаннями 🔧",
    "footer": "<a href=\"/privacy\">Політика конфіденційності</a>\n<a href=\"/tos\">Умови та положення</a>"
  },
  "preferencesModal": {
    "title": "Центр преференцій згоди",
    "acceptAllBtn": "Приймаємо всіх 🙏",
    "acceptNecessaryBtn": "Відкинути все 🙅.",
    "savePreferencesBtn": "Зберегти налаштування 💾 💾Зберегти налаштування 💾",
    "closeIconLabel": "Закритий модальний",
    "serviceCounterLabel": "Послуга|Послуги",
    "sections": [
      {
        "title": "Використання печива 🍪",
        "description": "Цей сайт використовує лише ті файли cookie, які необхідні для забезпечення основної функціональності. З вашого дозволу ми також проводимо аналітику, щоб зрозуміти, як ви користуєтеся сайтом, і покращити Літературний Всесвіт. Наша аналітика не покладається на файли cookie, але може використовувати подібні технології або онлайн-ідентифікатори і тому вимагає вашої згоди в певних юрисдикціях."
      },
      {
        "title": "<span class=\"pm__badge\">Завжди ввімкнено</span> лише необхідні файли cookie",
        "description": "Ці файли cookie належать нашому хостинг-провайдеру та платіжному провайдеру, які забезпечують коректну роботу додатку та можливість підключення.",
        "linkedCategory": "необхідний"
      },
      {
        "title": "Аналітика📊 📊Аналітика 📊",
        "description": "Ми використовуємо різні аналітичні сервіси, щоб отримувати інформацію про те, як ви використовуєте наш сайт, і покращувати наші рекламні зусилля.\n<ul>\n<li>Аналітика<a href=\"https://ostr.io/signup/Xsqyndibky6MXbh6N\" target=\"_blank\" rel=\"noopener noreferrer\">(Ostr.io</a>): Вимірює використання сайту, продуктивність та помилки для покращення Літературного Всесвіту. Для аналітики не встановлюються файли cookie, але можуть оброблятися обмежені технічні дані та ідентифікатори. Для цього потрібна згода.</li>\n<li>Ретаргетинг<a href=\"https://o-seznam.cz/reklama/sklik\" rel=\"noopener noreferrer\">(Склик</a>): Допомагає нам оцінювати кампанії та показувати релевантну рекламу про Літературний Всесвіт на інших сайтах. Для цього на нашому сайті не встановлюються файли cookie, але можуть використовуватися подібні технології або ідентифікатори. Потрібна згода.</li>\n</ul>",
        "linkedCategory": "аналітика"
      },
      {
        "title": "Більше інформації",
        "description": "Для отримання додаткової інформації про нашу політику конфіденційності, послуги відстеження (включаючи індивідуальні налаштування) та пов'язану з ними інформацію відвідайте нашу <a class=\"cc__link\" href=\"/privacy\">сторінку політики конфіденційності</a>."
      }
    ]
  }
}
