{
  "faq.section.about": "Про нас",
  "faq.section.settings": "Налаштування",
  "faq.section.discovery": "Відкриття",
  "faq.section.reader": "Читач",
  "faq.section.library": "Книгозбірня",
  "faq.section.workshop": "Майстерня",
  "faq.section.writer": "Письменник",
  "faq.section.encyclopedia": "Енциклопедія",
  "faq.section.groups": "Групи",
  "faq.section.blogs": "Блоги",
  "faq.section.organizations": "Організації",
  "faq.question.about.whatIsLU": "Що таке літературний всесвіт?",
  "faq.answer.about.whatIsLU": "Літературний Всесвіт - це платформа для письменників і читачів, де вони можуть створювати, ділитися і відкривати історії та світи.",
  "faq.question.about.difference": "Чим Літературний Всесвіт відрізняється від інших платформ для онлайн-читання?",
  "faq.answer.about.difference": "Літературний Всесвіт - це платформа \"все в одному\", що означає, що вона включає інструменти для письма, читання, побудови світу та розбудови спільнот. Ключова відмінність - об'єднання всіх цих інструментів на одній платформі та їхній взаємозв'язок.",
  "faq.question.about.dataLocation": "Де зберігаються дані LU?",
  "faq.answer.about.dataLocation": "Дані Літературного Всесвіту зберігаються на серверах у Сполучених Штатах Америки, зокрема в регіоні AWS us-east-1.",
  "faq.question.about.incorporation": "Де ви зареєстровані?",
  "faq.answer.about.incorporation": "Літературний Всесвіт зареєстрований у Чеській Республіці. Більше інформації ви можете знайти на <a href=\"/about\">сторінці про нас</a>.",
  "faq.question.about.roadmap": "Які наступні кроки \"Літературного Всесвіту\"?",
  "faq.answer.about.roadmap": "Це постійно розвивається. Ознайомтеся з нашою <a href=\"/roadmap\">дорожньою картою</a>, щоб дізнатися більше.",
  "faq.question.settings.changeTheme": "Як змінити вигляд Літературного Всесвіту?",
  "faq.answer.settings.changeTheme": "Зареєстровані користувачі можуть змінити тему в <a href=\"/user/settings/account\">налаштуваннях облікового запису</a> в розділі \"тема сайту\". У нас є світла і темна теми. Якщо ви не зареєстровані, то ми намагаємося визначити, яка тема вам підходить, виходячи з налаштувань вашого браузера та операційної системи.",
  "faq.question.settings.changeAvatar": "Як змінити свій аватар?",
  "faq.answer.settings.changeAvatar": "Ви можете змінити аватарку в <a href=\"/user/settings/profile\">налаштуваннях профілю</a>.",
  "faq.question.settings.changeLanguage": "Як змінити мову?",
  "faq.answer.settings.changeLanguage": "Ви можете змінити мову Літературного Всесвіту в <a href=\"/user/settings/account\">налаштуваннях</a> акаунта.",
  "faq.question.settings.translationMistake": "Я знайшов помилку в тексті на сайті, куди я можу повідомити про це?",
  "faq.answer.settings.translationMistake": "Усі наші мовні файли доступні на GitHub. Ви можете <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">повідомити про проблему там</a> або в розділі \"Баги\" у зворотному зв'язку, або, якщо хочете, ви можете виправити її безпосередньо на <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">нашій сторінці Crowdin</a>.",
  "faq.question.discovery.explain": "Що таке розділ \"Відкриття\"?",
  "faq.answer.discovery.explain": "У розділі \"Відкриття\" ви можете знайти нові історії, всесвіти, блоги, групи та інший контент. Це місце, де можна досліджувати і знаходити нові речі для читання і насолоди.",
  "faq.question.discovery.filters": "Як відфільтрувати історії за жанром, мовою чи тегами?",
  "faq.answer.discovery.filters": "Використовуйте панель фільтрів у верхній частині сторінки пошуку Discovery, щоб звузити список історій за жанром, мовою, тегами тощо.",
  "faq.question.discovery.recommendations": "Як працюють рекомендації?",
  "faq.answer.discovery.recommendations": "Рекомендації базуються на вашій читацькій історії, улюблених авторах та жанрах, які вам подобаються.",
  "faq.question.discovery.hide": "Чи можу я приховати або заблокувати певні історії або користувачів у Discovery?",
  "faq.answer.discovery.hide": "Так, відвертий контент за замовчуванням заблоковано, і ви можете відфільтрувати результати пошуку відповідно до своїх уподобань. У налаштуваннях ви також можете вимкнути певні жанри за замовчуванням. У майбутньому буде додано більше можливостей.",
  "faq.question.discovery.inappropriateContent": "Як повідомити про неприйнятний вміст у Discovery?",
  "faq.answer.discovery.inappropriateContent": "Якщо ви знайшли неприйнятний контент, натисніть кнопку \"Повідомити\" (іноді просто значок прапорця) в історії або в профілі користувача. Наші модератори розглянуть ваше повідомлення якомога швидше.",
  "faq.question.writer.howToCreateStory": "Як створити нову історію в Літературному Всесвіті?",
  "faq.answer.writer.howToCreateStory": "Ви можете створити нову історію, перейшовши в <a href=\"/workshop\">майстерню</a> і натиснувши на одну з кнопок створення, або перейти на головну <a href=\"/workshop/create\">сторінку створення</a>, де ви можете вибрати <a href=\"/workshop/create/story\">нову окрему історію</a> або <a href=\"/workshop/create/fanfiction\">фанфікшн</a>. Щоб створити нове оповідання у всесвіті, спочатку перейдіть до цього всесвіту, а потім виберіть \"Історії\" на інформаційній панелі і на наступній сторінці натисніть велику червону кнопку праворуч від заголовка сторінки. Вам буде запропоновано заповнити деталі вашої історії, після чого ви можете почати писати.",
  "faq.question.writer.schedule": "Як запланувати публікацію глави в Літературному Всесвіті?",
  "faq.answer.writer.schedule": "Ви можете запланувати публікацію розділу, натиснувши на кнопку \"Опублікувати\" в редакторі розділів. Буде показано модальне вікно, де ви зможете запланувати випуск або опублікувати його негайно. Якщо ви вирішите запланувати публікацію, вам буде запропоновано вибрати дату і час, коли ви хочете, щоб глава була опублікована. Ми рекомендуємо планувати глави щонайменше за 24 години, щоб дати читачам час підготуватися до нової глави і опублікувати її в той самий день і час тижня.",
  "faq.question.reader.creativeTypes": "У чому різниця між всесвітом, оповіданнями та фанфіком?",
  "faq.answer.reader.creativeTypes": "Всесвіт - це місце, де ви можете знайти всі оповідання та інший контент, пов'язаний з певним літературним світом. Оповідання - це або окремі історії, або частина всесвіту, яка. Фанфікшн - це історія, яка базується на іншому літературному всесвіті, створеному кимось іншим.",
  "faq.question.reader.navigation": "Як переходити між главами та розділами під час читання?",
  "faq.answer.reader.navigation": "Використовуйте навігаційні стрілки або список розділів для переходу між главами та розділами. Ви також можете використовувати комбінації клавіш для швидшої навігації.",
  "faq.question.reader.settings": "Як налаштувати параметри читання, наприклад, розмір шрифту або тему?",
  "faq.answer.reader.settings": "Натисніть іконку налаштувань на панелі інструментів програми, щоб змінити розмір шрифту, тему (світлий/темний) та інші параметри відображення. У налаштуваннях ви також можете встановити параметри за замовчуванням.",
  "faq.question.reader.bookmarks": "Як зробити закладку на своє місце в історії?",
  "faq.answer.reader.bookmarks": "Закладки встановлюються автоматично під час читання. В огляді історії ви можете побачити, які розділи ви прочитали і коли.",
  "faq.question.reader.progress": "Як я можу відстежувати свій прогрес у читанні?",
  "faq.answer.reader.progress": "Ваш прогрес зберігається автоматично і відображається у вигляді індикатора прогресу або у відсотках у програмі для читання та вашій бібліотеці. В огляді історії ви можете побачити, які розділи ви прочитали і коли.",
  "faq.question.reader.accessibility": "Які функції доступності доступні в рідері?",
  "faq.answer.reader.accessibility": "Читалка підтримує регульовані розміри шрифтів, шрифт для дислексиків, лінійку, яка відстежує рух миші, розрізнення кольорів абзаців, темні та світлі теми, клавіатурну навігацію та сумісність з екранними пристроями для зчитування.",
  "faq.question.reader.supportedFormats": "Які формати підтримує читалка?",
  "faq.answer.reader.supportedFormats": "Читалка підтримує історії, всесвіти та інший контент, створений на Літературному Всесвіті. Зовнішні формати, такі як EPUB або PDF, наразі не підтримуються.",
  "faq.question.reader.troubleshooting": "Що робити, якщо зчитувач не працює належним чином?",
  "faq.answer.reader.troubleshooting": "Спробуйте оновити сторінку або очистити кеш браузера. Якщо проблеми не зникають, зверніться до служби підтримки з детальним описом проблеми.",
  "faq.question.workshop.explain": "Що таке воркшоп?",
  "faq.answer.workshop.explain": "Майстерня - це місце, де ви можете створювати нові історії, фанфіки, всесвіти та інший контент. Це місце для написання, редагування та управління вашим творчим контентом.",
  "faq.question.workshop.creativeTypes": "У чому різниця між всесвітом, оповіданнями та фанфіком?",
  "faq.answer.workshop.creativeTypes": "Всесвіт - це центральне місце для вашого літературного всесвіту, в якому ви створюєте історії, що живуть в одному літературному світі, керуєте енциклопедією з усіма тонкощами вашого світу і робите все, що з ним пов'язано. Фанфікшн - це історія, яка базується на іншій історії або всесвіті, створеному кимось іншим. Автономні історії - це історії, які не пов'язані з жодним всесвітом, використовуйте їх, наприклад, для поезії або літературних творів, дія яких відбувається в реальному світі без великої кількості персонажів або захоплюючих деталей, які вимагали б енциклопедії або інших переваг наявності всесвіту.",
  "faq.question.workshop.continueStory": "Як продовжити раніше створену історію?",
  "faq.answer.workshop.continueStory": "Ви можете продовжити раніше створену історію, перейшовши в <a href=\"/workshop\">майстерню</a> і вибравши історію, яку хочете продовжити, або, якщо це історія у всесвіті, вам потрібно спочатку перейти до всесвіту і вибрати історію зі списку історій. На інформаційній панелі історії ви можете натиснути на розділ, який ви хочете продовжити писати, або створити новий розділ.",
  "faq.question.workshop.whatIsALicense": "Що таке ліцензія на історію?",
  "faq.answer.workshop.whatIsALicense": "Ліцензія на історію - це юридичний документ, який визначає, як ваша історія/всесвіт може бути використана іншими. Це спосіб захистити свої права та визначити, як інші можуть використовувати вашу роботу.",
  "faq.question.workshop.licenses": "Які ліцензії доступні?",
  "faq.answer.workshop.licenses": "Ми пропонуємо різноманітні ліцензії на вибір. При створенні нового твору в розділі ліцензій буде кнопка, яка перелічить всі доступні ліцензії з їх повною інформацією. Загалом ми пропонуємо повний захист авторських прав та ліцензії <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a>.",
  "faq.question.workshop.guildOwnership": "Що таке володіння Гільдією?",
  "faq.answer.workshop.guildOwnership": "Право власності гільдії вказує на те, що твір належить організації. Це може бути видавець або інший тип компанії чи неприбуткової організації. Право власності на твір зазвичай трохи складніше, і автор може не мати повного контролю над твором, в основному це означає, що твір управляється через організацію, а не автором з його особистого облікового запису.",
  "faq.question.workshop.howToInviteCollaborators": "Як запросити співавторів для історії/всесвіту?",
  "faq.answer.workshop.howToInviteCollaborators": "Ви можете запросити співавторів до вашої історії/всесвіту, перейшовши на інформаційну панель історії/всесвіту і натиснувши кнопку \"співавтори\". Там ви можете запросити інших користувачів до співпраці над вашою історією/всесвітом, ввівши їхнє ім'я користувача і вибравши роль, яку ви хочете їм призначити.",
  "faq.question.workshop.howToTranslation": "Як я можу перекласти свою історію або всесвіт?",
  "faq.answer.workshop.howToTranslation": "Ви можете перекласти свою історію або всесвіт, перейшовши на інформаційну панель історії/всесвіту і натиснувши кнопку \"Переклади\". Там ви можете додати нові переклади для вашої роботи, і якщо у вас є хтось, хто може зробити переклад, ви можете запросити їх приєднатися до перекладу. Звідти ви також можете керувати перекладами самостійно.",
  "faq.question.workshop.betaReaders": "Хто такі бета-читачі і яка їхня мета в моїй історії?",
  "faq.answer.workshop.betaReaders": "Бета-читачі - це люди, які читають вашу історію до того, як вона буде опублікована, і дають вам зворотній зв'язок. Вони можуть допомогти вам знайти помилки, підказати ідеї для покращення та зробити вашу історію кращою.",
  "faq.question.workshop.hiatus": "Що таке перерва у статусі історії?",
  "faq.answer.workshop.hiatus": "Перерва - це статус вашої історії, який означає, що ви берете перерву в написанні та публікації нових розділів. Це спосіб повідомити читачам, що ви не працюєте над історією в даний момент. Цей статус встановлюється автоматично після 6 місяців без нових розділів. Після наступних 6 місяців бездіяльності історія буде позначена як скасована.",
  "faq.question.workshop.finished": "Як я можу показати, що моя історія закінчена?",
  "faq.answer.workshop.finished": "Ви можете вказати, що ваша історія завершена, перейшовши на інформаційну панель історії, де внизу є зелена кнопка з написом \"Змінити статус історії на \"Завершена\". Це позначить історію як завершену, відкоригувавши останню сторінку, щоб повідомити читачам, що історія завершена, і щоб вони могли ознайомитися з іншими вашими роботами. Це також позначить її у відкритті, що зробить вашу історію більш помітною для читачів, які шукають завершені історії.",
  "faq.question.workshop.seo": "Як використовувати SEO-дружню адресу в різних налаштуваннях?",
  "faq.answer.workshop.seo": "SEO-дружня адреса - це спосіб зробити вашу історію, всесвіт, публікацію в блозі більш помітною для пошукових систем і зручнішою для читання URL-адресою для людей. Це спосіб зробити вашу роботу більш доступною і допомогти людям знайти вашу роботу, коли вони шукають щось подібне.",
  "faq.question.workshop.createProject": "Як розпочати новий всесвіт у Воркшопі?",
  "faq.answer.workshop.createProject": "Перейдіть до Майстерні і натисніть кнопку \"Створити\", а потім виберіть всесвіт. Ви можете почати нову окрему історію, фанфікшн або історію всередині всесвіту.",
  "faq.question.workshop.editingTools": "Які інструменти редагування доступні в Майстерні?",
  "faq.answer.workshop.editingTools": "Майстерня - це творчий центр, де ви контролюєте свій контент. У верхній частині ви можете створювати всесвіти та окремі історії. Далі ви обираєте свою роботу, і перед вами відкривається більше можливостей. Всесвіт надасть вам можливість створювати в ньому історії, керувати енциклопедією всесвіту, сторінкою всесвіту, форумами, співпрацею та багатьма іншими можливостями. З історіями ви матимете повний набір інструментів для написання у WYSIWYG-редакторі, керування співавторами, спільним доступом, управління версіями тощо.",
  "faq.question.workshop.story": "Як створити нову історію в Майстерні?",
  "faq.answer.workshop.story": "Перейдіть до Майстерні та натисніть кнопку \"Створити\", а потім виберіть історію. Якщо ви ще не написали жодного окремого оповідання, у цьому розділі буде кнопка, яка переведе вас безпосередньо до створення оповідання. Для історій у всесвіті, виберіть цей всесвіт, потім натисніть на кнопку \"Історії\" і там ви зможете створити історію, дія якої відбуватиметься у цьому всесвіті.",
  "faq.question.workshop.saveDrafts": "Як зберігаються чернетки?",
  "faq.answer.workshop.saveDrafts": "Чернетки зберігаються автоматично, коли ви пишете, але ви також можете зберігати свій прогрес вручну.",
  "faq.question.workshop.collaboration": "Як відбувається співпраця в Майстерні?",
  "faq.answer.workshop.collaboration": "Ви можете запросити інших до співпраці над вашою історією або всесвітом. Використовуйте функцію \"Співробітники\", щоб додати співавторів, перекладачів, бета-читачів або редакторів (ця роль знаходиться в розробці).",
  "faq.question.workshop.revisions": "Як керувати редагуваннями та історією?",
  "faq.answer.workshop.revisions": "Кожного разу, коли ви створюєте ревізію, вона зберігається в базі даних. Ви можете переглянути коментарі до попередніх ревізій за допомогою редактора або в історії версій.",
  "faq.question.workshop.exporting": "Як я можу експортувати свою роботу з Майстерні?",
  "faq.answer.workshop.exporting": "Наразі ми працюємо над функцією експорту та публікацією на інших платформах (для неексклюзивних творів).",
  "faq.question.workshop.troubleshooting": "Що робити, якщо Майстерня не зберігає або не завантажує мою роботу?",
  "faq.answer.workshop.troubleshooting": "Перевірте, чи ніде не з'являються повідомлення про помилки, потім перевірте підключення до Інтернету і спробуйте оновити сторінку. Якщо проблеми не зникнуть, зверніться за допомогою до служби підтримки.",
  "faq.question.library.addItem": "Як додати історію або всесвіт до моєї бібліотеки?",
  "faq.answer.library.addItem": "Ви можете додати історію або всесвіт до своєї бібліотеки, натиснувши кнопку \"Додати до бібліотеки\" на сторінці історії або всесвіту. Після додавання вона з'явиться у вашій бібліотеці для легкого доступу, і ви будете отримувати сповіщення про будь-які зміни в цій історії або всесвіті.",
  "faq.question.library.removeItem": "Як видалити щось з моєї бібліотеки?",
  "faq.answer.library.removeItem": "Перейдіть до своєї бібліотеки або до цього всесвіту чи історії, знайдіть об'єкт, який ви хочете видалити, і натисніть кнопку \"Видалити\" або іконку кошика поруч з ним.",
  "faq.question.library.sync": "Чому моя бібліотека не синхронізується на різних пристроях?",
  "faq.answer.library.sync": "Переконайтеся, що ви ввійшли під одним і тим же обліковим записом на всіх пристроях. Якщо проблеми не зникають, спробуйте вийти і знову увійти, або зверніться до служби підтримки.",
  "faq.question.library.share": "Чи можу я поділитися своєю бібліотекою або зробити її загальнодоступною?",
  "faq.answer.library.share": "Наразі ваша бібліотека є приватною і видимою лише для вас. Ви можете використовувати загальнодоступні списки для читання, щоб підготувати те, чим хочете поділитися. Ми працюємо над функціями, які дозволять вам ділитися ними в найближчому майбутньому.",
  "faq.question.library.missing": "Як відновити відсутні елементи в моїй бібліотеці?",
  "faq.answer.library.missing": "Якщо ви помітили відсутність елементів, спробуйте оновити сторінку або вийти і знову увійти. Якщо проблема не зникне, зверніться до служби підтримки.",
  "faq.question.library.deletedStory": "Що станеться, якщо історію видалить автор?",
  "faq.answer.library.deletedStory": "Опубліковані історії не можуть бути видалені автором, але є деякі винятки, такі як порушення авторських прав і правил. У такому випадку історія більше не буде доступною або видимою у вашій бібліотеці. В інших випадках, коли матеріал захищений авторським правом, історія може бути недоступною для публічного доступу або для нових читачів, але якщо ви купили історію або додали її до своєї бібліотеки, ви все одно зможете отримати до неї доступ.",
  "faq.question.encyclopedia.creating": "Як створити нову статтю в енциклопедії?",
  "faq.answer.encyclopedia.creating": "Перейдіть до розділу \"Енциклопедія\" і натисніть кнопку \"Додати запис\" в меню або у відповідній категорії меню. Заповніть деталі та збережіть запис.",
  "faq.question.encyclopedia.editing": "Як відредагувати або оновити статтю в енциклопедії?",
  "faq.answer.encyclopedia.editing": "Відкрийте запис, який ви хочете редагувати, і натисніть кнопку \"Редагувати\". Внесіть зміни та збережіть.",
  "faq.question.encyclopedia.categories": "Чи можу я згрупувати заявки за категоріями?",
  "faq.answer.encyclopedia.categories": "Так, ви можете призначати категорії та батьківські записи записам під час їх створення або редагування для кращої організації.",
  "faq.question.encyclopedia.links": "Чи можу я прив'язати статті енциклопедії до історій або всесвітів?",
  "faq.answer.encyclopedia.links": "Так, ви можете пов'язувати статті зі спорідненими історіями, всесвітами або іншими статтями енциклопедії.",
  "faq.question.encyclopedia.visibility": "Хто може бачити мої статті в енциклопедії?",
  "faq.answer.encyclopedia.visibility": "Ви можете зробити записи або частину записів публічними або приватними.",
  "faq.question.encyclopedia.troubleshooting": "Що робити, якщо я не можу знайти або відредагувати запис?",
  "faq.answer.encyclopedia.troubleshooting": "Спробуйте оновити сторінку. Якщо проблема не зникне, перевірте права доступу або зверніться до служби підтримки."
}
