{
  "faq.section.about": "Про нас",
  "faq.section.settings": "Налаштування",
  "faq.section.discovery": "Відкриття",
  "faq.section.reader": "Читач",
  "faq.section.library": "Книгозбірня",
  "faq.section.workshop": "Майстерня",
  "faq.section.writer": "Письменник",
  "faq.section.encyclopedia": "Енциклопедія",
  "faq.section.groups": "Групи",
  "faq.section.blogs": "Блоги",
  "faq.section.organizations": "Організації",
  "faq.question.about.whatIsLU": "Що таке літературний всесвіт?",
  "faq.answer.about.whatIsLU": "Літературний Всесвіт - це платформа для письменників і читачів, де вони можуть створювати, ділитися і відкривати історії та світи.",
  "faq.question.about.difference": "Чим Літературний Всесвіт відрізняється від інших платформ для онлайн-читання?",
  "faq.answer.about.difference": "Літературний Всесвіт - це платформа \"все в одному\", що означає, що вона включає інструменти для письма, читання, побудови світу та розбудови спільнот. Ключова відмінність - об'єднання всіх цих інструментів на одній платформі та їхній взаємозв'язок.",
  "faq.question.about.dataLocation": "Де зберігаються дані LU?",
  "faq.answer.about.dataLocation": "Дані Літературного Всесвіту зберігаються на серверах у Сполучених Штатах Америки, зокрема в регіоні AWS us-east-1.",
  "faq.question.about.incorporation": "Де ви зареєстровані?",
  "faq.answer.about.incorporation": "Літературний Всесвіт зареєстрований у Чеській Республіці. Більше інформації ви можете знайти на <a href=\"/about\">сторінці про нас</a>.",
  "faq.question.about.roadmap": "Які наступні кроки \"Літературного Всесвіту\"?",
  "faq.answer.about.roadmap": "Це постійно розвивається. Ознайомтеся з нашою <a href=\"/roadmap\">дорожньою картою</a>, щоб дізнатися більше.",
  "faq.question.settings.changeTheme": "Як змінити вигляд Літературного Всесвіту?",
  "faq.answer.settings.changeTheme": "Зареєстровані користувачі можуть змінити тему в <a href=\"/user/settings/account\">налаштуваннях облікового запису</a> в розділі \"тема сайту\". У нас є світла і темна теми. Якщо ви не зареєстровані, то ми намагаємося визначити, яка тема вам підходить, виходячи з налаштувань вашого браузера та операційної системи.",
  "faq.question.settings.changeAvatar": "Як змінити свій аватар?",
  "faq.answer.settings.changeAvatar": "Ви можете змінити аватарку в <a href=\"/user/settings/profile\">налаштуваннях профілю</a>.",
  "faq.question.settings.changeLanguage": "Як змінити мову?",
  "faq.answer.settings.changeLanguage": "Ви можете змінити мову Літературного Всесвіту в <a href=\"/user/settings/account\">налаштуваннях</a> акаунта.",
  "faq.question.settings.translationMistake": "Я знайшов помилку в тексті на сайті, куди я можу повідомити про це?",
  "faq.answer.settings.translationMistake": "Усі наші мовні файли доступні на GitHub. Ви можете <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">повідомити про проблему там</a> або в розділі \"Баги\" у зворотному зв'язку, або, якщо хочете, ви можете виправити її безпосередньо на <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">нашій сторінці Crowdin</a>.",
  "faq.question.discovery.explain": "Що таке розділ \"Відкриття\"?",
  "faq.answer.discovery.explain": "У розділі \"Відкриття\" ви можете знайти нові історії, всесвіти, блоги, групи та інший контент. Це місце, де можна досліджувати і знаходити нові речі для читання і насолоди.",
  "faq.question.writer.howToCreateStory": "Як створити нову історію в Літературному Всесвіті?",
  "faq.answer.writer.howToCreateStory": "Ви можете створити нову історію, перейшовши в <a href=\"/workshop\">майстерню</a> і натиснувши на одну з кнопок створення, або перейти на головну <a href=\"/workshop/create\">сторінку створення</a>, де ви можете вибрати <a href=\"/workshop/create/story\">нову окрему історію</a> або <a href=\"/workshop/create/fanfiction\">фанфікшн</a>. Щоб створити нове оповідання у всесвіті, спочатку перейдіть до цього всесвіту, а потім виберіть \"Історії\" на інформаційній панелі і на наступній сторінці натисніть велику червону кнопку праворуч від заголовка сторінки. Вам буде запропоновано заповнити деталі вашої історії, після чого ви можете почати писати.",
  "faq.question.writer.schedule": "Як запланувати публікацію глави в Літературному Всесвіті?",
  "faq.answer.writer.schedule": "Ви можете запланувати публікацію розділу, натиснувши на кнопку \"Опублікувати\" в редакторі розділів. Буде показано модальне вікно, де ви зможете запланувати випуск або опублікувати його негайно. Якщо ви вирішите запланувати публікацію, вам буде запропоновано вибрати дату і час, коли ви хочете, щоб глава була опублікована. Ми рекомендуємо планувати глави щонайменше за 24 години, щоб дати читачам час підготуватися до нової глави і опублікувати її в той самий день і час тижня.",
  "faq.question.reader.creativeTypes": "У чому різниця між всесвітом, оповіданнями та фанфіком?",
  "faq.answer.reader.creativeTypes": "Всесвіт - це місце, де ви можете знайти всі оповідання та інший контент, пов'язаний з певним літературним світом. Оповідання - це або окремі історії, або частина всесвіту, яка. Фанфікшн - це історія, яка базується на іншому літературному всесвіті, створеному кимось іншим.",
  "faq.question.workshop.explain": "Що таке воркшоп?",
  "faq.answer.workshop.explain": "Майстерня - це місце, де ви можете створювати нові історії, фанфіки, всесвіти та інший контент. Це місце для написання, редагування та управління вашим творчим контентом.",
  "faq.question.workshop.creativeTypes": "У чому різниця між всесвітом, оповіданнями та фанфіком?",
  "faq.answer.workshop.creativeTypes": "Всесвіт - це центральне місце для вашого літературного всесвіту, в якому ви створюєте історії, що живуть в одному літературному світі, керуєте енциклопедією з усіма тонкощами вашого світу і робите все, що з ним пов'язано. Фанфікшн - це історія, яка базується на іншій історії або всесвіті, створеному кимось іншим. Автономні історії - це історії, які не пов'язані з жодним всесвітом, використовуйте їх, наприклад, для поезії або літературних творів, дія яких відбувається в реальному світі без великої кількості персонажів або захоплюючих деталей, які вимагали б енциклопедії або інших переваг наявності всесвіту.",
  "faq.question.workshop.continueStory": "Як продовжити раніше створену історію?",
  "faq.answer.workshop.continueStory": "Ви можете продовжити раніше створену історію, перейшовши в <a href=\"/workshop\">майстерню</a> і вибравши історію, яку хочете продовжити, або, якщо це історія у всесвіті, вам потрібно спочатку перейти до всесвіту і вибрати історію зі списку історій. На інформаційній панелі історії ви можете натиснути на розділ, який ви хочете продовжити писати, або створити новий розділ.",
  "faq.question.workshop.whatIsALicense": "Що таке ліцензія на історію?",
  "faq.answer.workshop.whatIsALicense": "Ліцензія на історію - це юридичний документ, який визначає, як ваша історія/всесвіт може бути використана іншими. Це спосіб захистити свої права та визначити, як інші можуть використовувати вашу роботу.",
  "faq.question.workshop.licenses": "Які ліцензії доступні?",
  "faq.answer.workshop.licenses": "Ми пропонуємо різноманітні ліцензії на вибір. При створенні нового твору в розділі ліцензій буде кнопка, яка перелічить всі доступні ліцензії з їх повною інформацією. Загалом ми пропонуємо повний захист авторських прав та ліцензії <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a>.",
  "faq.question.workshop.guildOwnership": "Що таке володіння Гільдією?",
  "faq.answer.workshop.guildOwnership": "Право власності гільдії вказує на те, що твір належить організації. Це може бути видавець або інший тип компанії чи неприбуткової організації. Право власності на твір зазвичай трохи складніше, і автор може не мати повного контролю над твором, в основному це означає, що твір управляється через організацію, а не автором з його особистого облікового запису.",
  "faq.question.workshop.howToInviteCollaborators": "Як запросити співавторів для історії/всесвіту?",
  "faq.answer.workshop.howToInviteCollaborators": "Ви можете запросити співавторів до вашої історії/всесвіту, перейшовши на інформаційну панель історії/всесвіту і натиснувши кнопку \"співавтори\". Там ви можете запросити інших користувачів до співпраці над вашою історією/всесвітом, ввівши їхнє ім'я користувача і вибравши роль, яку ви хочете їм призначити.",
  "faq.question.workshop.howToTranslation": "Як я можу перекласти свою історію або всесвіт?",
  "faq.answer.workshop.howToTranslation": "Ви можете перекласти свою історію або всесвіт, перейшовши на інформаційну панель історії/всесвіту і натиснувши кнопку \"Переклади\". Там ви можете додати нові переклади для вашої роботи, і якщо у вас є хтось, хто може зробити переклад, ви можете запросити їх приєднатися до перекладу. Звідти ви також можете керувати перекладами самостійно.",
  "faq.question.workshop.betaReaders": "Хто такі бета-читачі і яка їхня мета в моїй історії?",
  "faq.answer.workshop.betaReaders": "Бета-читачі - це люди, які читають вашу історію до того, як вона буде опублікована, і дають вам зворотній зв'язок. Вони можуть допомогти вам знайти помилки, підказати ідеї для покращення та зробити вашу історію кращою.",
  "faq.question.workshop.hiatus": "Що таке перерва у статусі історії?",
  "faq.answer.workshop.hiatus": "Перерва - це статус вашої історії, який означає, що ви берете перерву в написанні та публікації нових розділів. Це спосіб повідомити читачам, що ви не працюєте над історією в даний момент. Цей статус встановлюється автоматично після 6 місяців без нових розділів. Після наступних 6 місяців бездіяльності історія буде позначена як скасована.",
  "faq.question.workshop.finished": "Як я можу показати, що моя історія закінчена?",
  "faq.answer.workshop.finished": "Ви можете вказати, що ваша історія завершена, перейшовши на інформаційну панель історії, де внизу є зелена кнопка з написом \"Змінити статус історії на \"Завершена\". Це позначить історію як завершену, відкоригувавши останню сторінку, щоб повідомити читачам, що історія завершена, і щоб вони могли ознайомитися з іншими вашими роботами. Це також позначить її у відкритті, що зробить вашу історію більш помітною для читачів, які шукають завершені історії.",
  "faq.question.workshop.seo": "Як використовувати SEO-дружню адресу в різних налаштуваннях?",
  "faq.answer.workshop.seo": "SEO-дружня адреса - це спосіб зробити вашу історію, всесвіт, публікацію в блозі більш помітною для пошукових систем і зручнішою для читання URL-адресою для людей. Це спосіб зробити вашу роботу більш доступною і допомогти людям знайти вашу роботу, коли вони шукають щось подібне."
}
