/**
 * Licenses for creative works
 * https://creativecommons.org/share-your-work/licensing-types-examples/licensing-examples/
 */
export default {
    'licenses.about': 'Про ліцензії',
    'licenses.more': 'Додаткова інформація',
    'licenses.legal': 'Юридичний документ',
    'licenses.name.cc-by': 'Creative Commons Attribution 4.0',
    'licenses.cc-by': 'Ця ліцензія дозволяє іншим поширювати, змінювати, вдосконалювати та будувати на основі вашої роботи, навіть комерційно, за умови зазначення вас як автора оригінального твору. Це найбільш гнучка з усіх запропонованих ліцензій. Рекомендується для максимального поширення та використання ліцензованих матеріалів.',
    'licenses.name.cc-by-sa': 'Creative Commons Attribution-ShareAlike 4.0',
    'licenses.cc-by-sa': 'Ця ліцензія дозволяє іншим змінювати, вдосконалювати та будувати на основі вашої роботи навіть для комерційних цілей, за умови зазначення вас як автора та ліцензування їх нових творів на тих самих умовах. Ця ліцензія часто порівнюється з ліцензіями на вільне та відкрите програмне забезпечення типу «копілефт». Всі нові твори, створені на основі вашого твору, матимуть ту саму ліцензію, тому будь-які похідні твори також дозволять комерційне використання. Це ліцензія, яку використовує Вікіпедія, і рекомендується для матеріалів, які могли б скористатися включенням контенту з Вікіпедії та подібних проектів з ліцензіями.',
    'licenses.name.cc-by-nd': 'Creative Commons Attribution-NoDerivs 4.0',
    'licenses.cc-by-nd': 'Ця ліцензія дозволяє перерозподіл, як комерційний, так і некомерційний, за умови передачі її без змін та повністю, з вказівкою вас як автора.',
    'licenses.name.cc-by-nc': 'Creative Commons Attribution-NonCommercial 4.0',
    'licenses.cc-by-nc': 'Ця ліцензія дозволяє іншим змінювати, вдосконалювати та будувати на основі вашої роботи з некомерційною метою, і хоча їх нові твори також повинні визнавати вас як автора та бути некомерційними, вони не зобов\'язані ліцензувати похідні твори за тими ж умовами.',
    'licenses.name.cc-by-nc-sa': 'Creative Commons Attribution-NonCommercial-ShareAlike 4.0',
    'licenses.cc-by-nc-sa': 'Ця ліцензія дозволяє іншим змінювати, вдосконалювати та будувати на основі вашої роботи з некомерційною метою, за умови зазначення вас як автора та ліцензування їх нових творів на тих самих умовах.',
    'licenses.name.cc-by-nc-nd': 'Creative Commons Attribution-NonCommercial-NoDerivs 4.0',
    'licenses.cc-by-nc-nd': 'Ця ліцензія є найбільш обмеженою зі всіх шести основних ліцензій, дозволяючи лише завантажувати ваші роботи та поширювати їх серед інших за умови зазначення вас як автора, проте вони не можуть змінювати їх будь-яким чином або використовувати комерційно.',
    'licenses.name.lu-c': 'Авторські права Літературного Всесвіту',
    'licenses.lu-c': 'Стандартна ліцензія з повними авторськими правами, яка дозволяє вам продавати та публікувати вашу роботу так, як ви бажаєте, і захищає ваші права до неї. Ця ліцензія також дає вам можливість продавати ваші історії на Literary Universe.',
    'licenses.name.cc0': 'Немає прав захищених - CC0 1.0',
    'licenses.cc0': 'Віддайте вашу роботу громадському надбанню. У відміну від ліцензій CC, які дозволяють власникам авторських прав вибирати з ряду дозволів і залишати свої авторські права, CC0 дозволяє зробити ще один вибір - відмовитися від авторських прав і правової охорони баз даних, а також від виключних прав, автоматично наданих творцям - «відсутність прав захищено» як альтернатива нашим ліцензіям.'
};