{
  "theWay.writerLevel.title": "Ваш рівень автора",
  "theWay.writerLevel.genreLevel": "Авторський рівень {level}",
  "theWay.writerLevel.pathToNextLevel": "Перед вами розгортається шлях до рівня {nextLevel} .",
  "theWay.writerLevel.trackPath": "Відстежуйте свій шлях до рівня {nextLevel} тут.",
  "theWay.writerLevel.getStarted": "Почніть творити вже сьогодні!",
  "theWay.writerLevel.pathStart": "Тепер ви читач. Зробіть перший крок і напишіть перший розділ своєї епопеї!",
  "theWay.help.title": "Дізнайтеся більше про \"Шлях автора",
  "theWay.title": "The Way of the Author",
  "theWay.purpose.title": "The purpose",
  "theWay.purpose.1": "У швидкозмінному ландшафті цифрового книговидання автори стикаються з безпрецедентними викликами: зростанням контенту, створеного штучним інтелектом, напливом творів початківців, що заполонили онлайн-платформи та конкурси, а також боротьбою за те, щоб залишатися помітними в умовах технологічних зрушень. У \"Літературному Всесвіті\" ми усвідомлюємо ці больові точки і відмовляємося просто нарікати на них. \"Шлях автора\" - це наша недосконала відповідь, яка постійно розвивається, ініціатива, покликана допомогти письменникам на всіх етапах їхньої подорожі, гарантуючи, що ремесло оповідання залишатиметься живим і цінним. Замість того, щоб чекати на ідеальне рішення, ми починаємо діяти вже зараз, тестуємо ідеї та адаптуємось до них, з кінцевою метою - допомогти авторам процвітати.",
  "theWay.purpose.2": "Ця система народилася з бажання боротися з поширеними авторськими розчаруваннями. Початківцям часто бракує керівництва, автори-початківці намагаються відточити свої навички в епоху автоматизації, а визнані автори ризикують бути затьмареними величезними обсягами. \"Шлях автора\" прагне заповнити ці прогалини, пропонуючи структурований, але гнучкий шлях, який розвивається відповідно до відгуків користувачів і тенденцій індустрії. Йдеться не про контроль, а про сприяння зростанню, видимості та почуттю досягнення, пристосованому до жанрів, які вони люблять, і все це в екосистемі Літературного Всесвіту.",
  "theWay.purpose.3": "Ми починаємо з малого, знаючи, що недосконалість є частиною інновацій. Початковий запуск перевірить відданість авторів, вдосконалить наш підхід і створить структуру, яка святкуватиме як подорож, так і кінцевий пункт призначення. Інтегруючи жанрові треки, мовні міркування та систему просування, яка вшановує відданість, ми прагнемо створити інструмент, який не лише підтримує індивідуальне зростання, але й зміцнює спільноту Літературного Всесвіту. Це експеримент, який ми запрошуємо авторів формувати разом з нами, працюючи над майбутнім, де кожен письменник, як початківець, так і професіонал, зможе знайти своє місце.",
  "theWay.goals.title": "Goals",
  "theWay.goals.1": "Guide new authors in their writing journey.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "Надайте метрики для рекомендаційної системи та швидку довідку для аудиторії на рівні автора.",
  "theWay.goToGuides": "Перейти до Посібників для авторів",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "\"Шлях автора\" - це динамічна система розвитку в межах Літературного Всесвіту, покликана підтримувати авторів від їхніх перших творів до найамбітніших проектів. По суті, це система, що розвивається, яка присвоює авторам універсальний рівень, що відображає їхній загальний досвід і відданість справі, і дозволяє їм просуватися жанровими треками, пристосованими до обраних ними сфер, таких як наукова фантастика чи фентезі. Кожен трек враховує основну мову автора, забезпечуючи повагу до культурних та мовних нюансів. Наприклад, японський автор, який пише вертикальні фентезійні історії, йде іншим шляхом, ніж англомовний письменник-фантаст, хоча обидва роблять свій внесок у загальний рівень. Метрики також суттєво відрізнятимуться, оскільки в англійській мові ми можемо вимірювати кількість слів, тоді як в японській це буде, наприклад, кількість символів.",
  "theWay.howItWorks.2": "Система починається з етапу тестування для нових авторів, оцінюючи їхню відданість справі за допомогою таких етапів, як формування навичок письма, написання короткого оповідання або участь у письменницьких челенджах. Ці перші кроки відфільтровують випадкових аматорів від тих, хто по-справжньому відданий своїй справі, пропонуючи рекомендації за допомогою навчальних посібників, зворотний зв'язок за допомогою штучного інтелекту (наприклад, граматичні та структурні поради), курси та підтримку спільноти. У міру того, як автори прогресують, вони відкривають вищі рівні - \"Початківець\", \"Мандрівник\", \"Майстер\" - які стають постійними після досягнення, запобігаючи регресу і винагороджуючи наполегливість. Просування відбувається завдяки публікації творів у будь-якому жанрі, причому показники історії (наприклад, залучення читачів, продажі, відгуки) впливають як на рівень автора, так і на його жанрову позицію, забезпечуючи гнучкість і визнання у всьому портфоліо.",
  "theWay.howItWorks.3": "Для відомих і просунутих авторів видимість є пріоритетом. Оскільки тисячі нових історій наповнюють платформу, \"Шлях автора\" використовує свої метрики, щоб підвищити їхню відкриваність - наприклад, пріоритетне розміщення в системах рекомендацій, бейджики в профілях (наприклад, \"Автор 8-го рівня\") тощо. Читачі отримують швидкий довідник за цими рівнями, миттєво оцінюючи досвід автора, тоді як система рекомендацій використовує дані про залученість, щоб підібрати історії для потрібної аудиторії. Система не бездоганна, але це живий інструмент. З часом відгуки користувачів та аналітика платформи вдосконалять її, і ми зможемо отримувати більше людських відгуків, що допоможе нам відкривати талановитих авторів.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Sponsors & Partners",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "Яка мета \"Шляху автора\"?",
  "theWay.goToGuides.primer": "Відчуваєте, що застрягли з написанням? Приєднуйтесь до нашої спільноти, щоб отримати поради та підказки!",
  "theWay.goToFullDashboard": "Перейдіть до статистики інформаційної панелі",
  "theWay.progress": "Прогрес у досягненні рівня {level, number}",
  "theWay.nextLevel.requiredTasks": "Необхідні завдання",
  "theWay.nextLevel.optionalTasks": "Додаткові завдання",
  "theWay.genre.general": "Генерал",
  "theWay.nextLevel.optionalTasksRequired": "Вам потрібно виконати щонайменше {neededOptionals, number} необов'язкове {tasks, plural, one {завдання} other {завдання}}.",
  "theWay.level0.title": "Наразі ви просто читач у книжці кожного.",
  "theWay.level0.getStarted": "Опублікуйте своє перше оповідання вже сьогодні та розпочніть свою подорож!",
  "theWay.task.publishingOnceAMonthForYear.title": "Публікуйте принаймні один розділ щомісяця протягом року",
  "theWay.task.publishingOnceAMonthForYear.progress": "Поточна серія: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "Не пропустіть! Опублікуйте главу цього місяця в наступному {currentValue, number} {currentValue, plural, one {дні} other {дні}}.",
  "theWay.task.bestSeller.title": "Станьте бестселером на нашій сторінці хоча б раз",
  "theWay.task.bestSeller.progress": "Поточний бестселер: {currentValue, number}/{targetValue, number}",
  "theWay.task.bestSeller.description": "Продайте більше примірників своєї історії, щоб піднятися на вершину списку бестселерів!",
  "theWay.task.contestsPlacing.title": "Участь у літературних конкурсах",
  "theWay.task.contestsPlacing.progress": "Розміщено поточні конкурси: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsPlacing.description": "Беріть участь у літературних конкурсах, щоб отримати визнання та вдосконалити свої навички письма!",
  "theWay.task.contestsWon.title": "Перемагайте в літературних конкурсах",
  "theWay.task.contestsWon.progress": "Поточні виграні конкурси: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsWon.description": "Перемога в конкурсах підвищить вашу репутацію та впізнаваність!",
  "theWay.task.encEntries.title": "Публікуйте статті в енциклопедії",
  "theWay.task.encEntries.progress": "Поточні статті в енциклопедії: {currentValue, number}/{targetValue, number}",
  "theWay.task.encEntries.description": "Публікуйте енциклопедичні статті, щоб поглибити свій літературний всесвіт!",
  "theWay.task.fans.title": "Завоювати прихильників",
  "theWay.task.fans.progress": "Поточні вентилятори: {currentValue, number}/{targetValue, number}",
  "theWay.task.fans.description": "Створіть фан-клуб як наступний крок до того, щоб стати повноцінним автором!",
  "theWay.task.followers.title": "Залучайте підписників",
  "theWay.task.followers.progress": "Поточні підписники: {currentValue, number}/{targetValue, number}",
  "theWay.task.followers.description": "Людей, які чекають на нові розділи ваших історій, стає все більше!",
  "theWay.task.hasAuthorBlog.title": "Створити авторський блог",
  "theWay.task.hasAuthorBlog.progress": "Поточний авторський блог: {currentValue, number}/{targetValue, number}",
  "theWay.task.hasAuthorBlog.description": "Авторський блог дозволить вам більше взаємодіяти зі своїми читачами.",
  "theWay.task.income.title": "Заробляйте гроші",
  "theWay.task.income.progress": "Поточний дохід: {currentValue, number}/{targetValue, number}",
  "theWay.task.income.description": "Письмо вимагає часу, а час - це гроші! Ви зайшли так далеко, що ваша майстерність не викликає сумнівів, тепер вам потрібно навчитися продавати свої історії.",
  "theWay.task.publishingFrequencyPerWeek.title": "Публікуйте регулярно",
  "theWay.task.publishingFrequencyPerWeek.progress": "Поточна частота публікацій: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingFrequencyPerWeek.description": "Регулярна публікація вашої історії змусить ваших шанувальників щотижня чекати на нові розділи та сприятиме залученню.",
  "theWay.task.storiesFollowers.title": "Залучайте підписників до історій",
  "theWay.task.storiesFollowers.progress": "Поточні підписники в історіях: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesFollowers.description": "Більше людей, які чекають на вашу наступну главу, швидше за все, прийдуть і за наступною.",
  "theWay.task.storiesPublicationCount.title": "Публікуйте історії",
  "theWay.task.storiesPublicationCount.progress": "Поточні публікації: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationCount.description": "Хоча кількість не є якістю, якщо ви збільшите кількість історій, це зрештою почне примножувати переваги.",
  "theWay.task.storiesPublicationSaleCount.title": "Публікуйте історії на продаж",
  "theWay.task.storiesPublicationSaleCount.progress": "Актуальні історії, опубліковані для продажу: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationSaleCount.description": "Момент істини. Чи можете ви насправді продавати свої історії? Це дуже важлива навичка, якої потрібно навчитися.",
  "theWay.task.storiesReaders.title": "Залучайте читачів до історій",
  "theWay.task.storiesReaders.progress": "Поточні читачі про історії: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReaders.description": "У нас є слова, тепер настав час перевірити, чи складаються вони у зв'язні речення та сюжет.",
  "theWay.task.storiesReads.title": "Отримуйте читання історій",
  "theWay.task.storiesReads.progress": "Актуальне читання історій: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReads.description": "Скільки разів відкривали вашу історію - найменш важливий показник, але це хороша початкова цифра, щоб почати обговорення більш важливих речей. Принаймні, більш детальний аналіз цього показника може допомогти нам зрозуміти, чи добре ви володієте маркетингом чи сторітелінгом.",
  "theWay.task.storiesTranslationReaders.title": "Залучайте читачів на переклади",
  "theWay.task.storiesTranslationReaders.progress": "Поточні читачі про переклади: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesTranslationReaders.description": "Тепер ми йдемо до мети! Подивимося, чи зможете ви зацікавити людей, які не володіють вашою рідною мовою."
}
