{
  "faq.section.about": "Over ons",
  "faq.section.settings": "Instellingen",
  "faq.section.discovery": "Ontdekking",
  "faq.section.reader": "Lezer",
  "faq.section.library": "Bibliotheek",
  "faq.section.workshop": "Workshop",
  "faq.section.writer": "Schrijver",
  "faq.section.encyclopedia": "Encyclopedie",
  "faq.section.groups": "Groepen",
  "faq.section.blogs": "Blogs",
  "faq.section.organizations": "Organisaties",
  "faq.question.about.whatIsLU": "Wat is Literair Universum?",
  "faq.answer.about.whatIsLU": "Literary Universe is een platform voor schrijvers en lezers om verhalen en werelden te creëren, te delen en te ontdekken.",
  "faq.question.about.difference": "Wat is het verschil tussen Literary Universe en andere online leesplatforms?",
  "faq.answer.about.difference": "Literary Universe is een alles-in-één platform, wat betekent dat het hulpmiddelen bevat voor schrijven, lezen, wereldopbouw en gemeenschapsvorming. Het belangrijkste verschil is dat al deze tools samen op één platform staan en dat ze onderling met elkaar verbonden zijn.",
  "faq.question.about.dataLocation": "Waar worden LU-gegevens opgeslagen?",
  "faq.answer.about.dataLocation": "Literary Universe gegevens worden opgeslagen op servers in de Verenigde Staten van Amerika, met name in de AWS us-east-1 regio.",
  "faq.question.about.incorporation": "Waar bent u opgenomen?",
  "faq.answer.about.incorporation": "Literary Universe is opgericht in Tsjechië. U kunt meer informatie vinden op de <a href=\"/about\">over ons pagina</a>.",
  "faq.question.about.roadmap": "Wat zijn de volgende stappen voor Literary Universe?",
  "faq.answer.about.roadmap": "Dit is voortdurend in ontwikkeling. Bekijk onze <a href=\"/roadmap\">routekaart</a> voor meer details.",
  "faq.question.settings.changeTheme": "Hoe verander ik het uiterlijk van Literary Universe?",
  "faq.answer.settings.changeTheme": "Geregistreerde gebruikers kunnen hun thema wijzigen in de <a href=\"/user/settings/account\">accountinstellingen</a> onder de sectie \"site theming\". We hebben een licht en een donker thema beschikbaar. Als u niet geregistreerd bent, proberen wij op basis van de instellingen van uw browser en besturingssysteem te bepalen welk thema u kunt gebruiken.",
  "faq.question.settings.changeAvatar": "Hoe verander ik mijn avatar?",
  "faq.answer.settings.changeAvatar": "U kunt uw avatar wijzigen in de <a href=\"/user/settings/profile\">profielinstellingen</a>.",
  "faq.question.settings.changeLanguage": "Hoe verander ik de taal?",
  "faq.answer.settings.changeLanguage": "U kunt de taal van Literary Universe wijzigen in de <a href=\"/user/settings/account\">accountinstellingen</a>.",
  "faq.question.settings.translationMistake": "Ik heb een fout gevonden in de tekst op de website, waar kan ik dit melden?",
  "faq.answer.settings.translationMistake": "Al onze taalbestanden zijn beschikbaar op GitHub. U kunt <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">daar een probleem indienen</a> of in de Bug-sectie van de feedback, of als u dat wilt, kunt u het direct zelf oplossen via <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">onze Crowdin-pagina</a>.",
  "faq.question.discovery.explain": "Wat is de Discovery-sectie?",
  "faq.answer.discovery.explain": "In de sectie Ontdekken vindt u nieuwe verhalen, universums, blogs, groepen en andere inhoud. Het is een plek om te ontdekken en nieuwe dingen te vinden om te lezen en van te genieten.",
  "faq.question.discovery.filters": "Hoe kan ik verhalen filteren op genre, taal of tags?",
  "faq.answer.discovery.filters": "Gebruik het filterpaneel bovenaan de zoekpagina Discovery om verhalen te verfijnen op genre, taal, tags en meer.",
  "faq.question.discovery.recommendations": "Hoe werken aanbevelingen?",
  "faq.answer.discovery.recommendations": "Aanbevelingen zijn gebaseerd op uw leesgeschiedenis, gevolgde auteurs en genres die u leuk vindt.",
  "faq.question.discovery.hide": "Kan ik bepaalde verhalen of gebruikers verbergen of blokkeren voor Discovery?",
  "faq.answer.discovery.hide": "Ja, expliciete inhoud wordt standaard geblokkeerd en u kunt de zoekresultaten naar wens filteren. In uw instellingen kunt u ook bepaalde genres standaard uitschakelen. Meer opties komen in de toekomst.",
  "faq.question.discovery.inappropriateContent": "Hoe rapporteer ik ongepaste inhoud op Discovery?",
  "faq.answer.discovery.inappropriateContent": "Als u ongepaste inhoud vindt, klik dan op de knop \"Rapporteren\" (soms gewoon een vlag-pictogram) op het verhaal of gebruikersprofiel. Onze moderators zullen uw melding zo snel mogelijk bekijken.",
  "faq.question.writer.howToCreateStory": "Hoe maak ik een nieuw verhaal in Literair Universum?",
  "faq.answer.writer.howToCreateStory": "U kunt een nieuw verhaal maken door naar de <a href=\"/workshop\">workshop</a> te gaan en op een van de knoppen maken te klikken of u kunt naar de <a href=\"/workshop/create\">hoofdpagina maken</a> gaan waar u een <a href=\"/workshop/create/story\">nieuw op zichzelf staand verhaal</a> of <a href=\"/workshop/create/fanfiction\">fanfictie</a> kunt selecteren. Om een nieuw verhaal in een universum te maken, gaat u eerst naar dat universum en selecteert u vervolgens \"verhalen\" op het dashboard en klikt u op de volgende pagina op de grote rode knop rechts van de paginatitel. U wordt gevraagd om de details van uw verhaal in te vullen en dan kunt u beginnen met schrijven.",
  "faq.question.writer.schedule": "Hoe plan ik een hoofdstuk in Literary Universe?",
  "faq.answer.writer.schedule": "U kunt het uitbrengen van een hoofdstuk inplannen door op de knop Publiceren in de hoofdstukeditor te klikken. Er wordt een modal weergegeven waarin u de optie hebt om een release in te plannen of onmiddellijk te publiceren. Als u ervoor kiest om een release in te plannen, wordt u gevraagd om de datum en tijd te selecteren waarop u het hoofdstuk wilt publiceren. Wij raden aan om hoofdstukken minstens 24 uur van tevoren te plannen, zodat lezers de tijd hebben om zich voor te bereiden op het nieuwe hoofdstuk, en om het hoofdstuk op dezelfde dag en tijd van de week uit te brengen.",
  "faq.question.reader.creativeTypes": "Wat is het verschil tussen Universums, Verhalen en Fanfictie?",
  "faq.answer.reader.creativeTypes": "Universum is een plaats waar u alle verhalen en andere inhoud kunt vinden die betrekking hebben op een specifieke literaire wereld. Verhalen staan op zichzelf of maken deel uit van een universum dat. Fanfictie is een verhaal dat gebaseerd is op een ander literair universum dat door iemand anders is gecreëerd.",
  "faq.question.reader.navigation": "Hoe navigeer ik tussen hoofdstukken en paragrafen tijdens het lezen?",
  "faq.answer.reader.navigation": "Gebruik de navigatiepijlen of de hoofdstuklijst om tussen hoofdstukken en secties te gaan. U kunt ook sneltoetsen gebruiken om sneller te navigeren.",
  "faq.question.reader.settings": "Hoe pas ik de leesinstellingen aan, zoals lettergrootte of thema?",
  "faq.answer.reader.settings": "Klik op het instellingenpictogram in de werkbalk van de reader om de lettergrootte, het thema (licht/donker) en andere weergaveopties te wijzigen. U kunt ook uw standaardvoorkeuren instellen in uw instellingen.",
  "faq.question.reader.bookmarks": "Hoe bookmark ik mijn plaats in een verhaal?",
  "faq.answer.reader.bookmarks": "Bladwijzers worden automatisch ingesteld terwijl u leest. Op het verhaaloverzicht kunt u zien welke hoofdstukken u wanneer gelezen hebt.",
  "faq.question.reader.progress": "Hoe kan ik mijn leesvorderingen bijhouden?",
  "faq.answer.reader.progress": "Uw voortgang wordt automatisch opgeslagen en als voortgangsbalk of percentage weergegeven in de reader en uw bibliotheek. Op het verhaaloverzicht kunt u zien welke hoofdstukken u wanneer gelezen hebt.",
  "faq.question.reader.accessibility": "Welke toegankelijkheidsfuncties zijn beschikbaar in de reader?",
  "faq.answer.reader.accessibility": "De reader ondersteunt aanpasbare lettergroottes, een dyslectisch lettertype, een liniaal die uw muis volgt, verschillende kleuren voor alinea's, donkere en lichte thema's, toetsenbordnavigatie en compatibiliteit met schermlezers.",
  "faq.question.reader.supportedFormats": "Welke formaten worden door de lezer ondersteund?",
  "faq.answer.reader.supportedFormats": "De reader ondersteunt verhalen, universums en andere inhoud die op Literair Universum is gemaakt. Externe formaten zoals EPUB of PDF worden momenteel niet ondersteund.",
  "faq.question.reader.troubleshooting": "Wat moet ik doen als de lezer niet goed werkt?",
  "faq.answer.reader.troubleshooting": "Probeer de pagina te verversen of de cache van uw browser te wissen. Als de problemen aanhouden, neem dan contact op met Support met details over uw probleem.",
  "faq.question.workshop.explain": "Wat is de Workshop?",
  "faq.answer.workshop.explain": "De Workshop is de plek waar u nieuwe verhalen, fanfictie, universums en andere inhoud kunt maken. Het is een plek om uw creatieve inhoud te schrijven, te bewerken en te beheren.",
  "faq.question.workshop.creativeTypes": "Wat is het verschil tussen Universums, Verhalen en Fanfictie?",
  "faq.answer.workshop.creativeTypes": "Universum is een centrale plaats voor uw literaire universum waarin u verhalen creëert die in dezelfde literaire wereld leven, encyclopedieën beheert met alle fijne kneepjes van uw wereld en alles doet wat daarmee te maken heeft. Fanfictie is een verhaal dat gebaseerd is op een ander verhaal of universum dat door iemand anders is gecreëerd. Standalone verhalen zijn verhalen die niet verbonden zijn met een universum, gebruik dit bijvoorbeeld voor poëzie of literaire werken die zich in de echte wereld afspelen zonder veel personages of meeslepende details waarvoor een encyclopedie of andere voordelen van een universum nodig zijn.",
  "faq.question.workshop.continueStory": "Hoe ga ik verder met een eerder gemaakt verhaal?",
  "faq.answer.workshop.continueStory": "U kunt een eerder gemaakt verhaal voortzetten door naar de <a href=\"/workshop\">workshop</a> te gaan en het verhaal te selecteren dat u wilt voortzetten, of als het een verhaal in een universum is, moet u eerst naar het universum gaan en het verhaal selecteren in de lijst met verhalen. Op het dashboard van het verhaal kunt u dan klikken op het hoofdstuk dat u verder wilt schrijven of een nieuw hoofdstuk maken.",
  "faq.question.workshop.whatIsALicense": "Wat is een Verhaallicentie?",
  "faq.answer.workshop.whatIsALicense": "Een verhaallicentie is een juridisch document dat bepaalt hoe uw verhaal/universum door anderen gebruikt mag worden. Het is een manier om uw rechten te beschermen en te bepalen hoe anderen uw werk mogen gebruiken.",
  "faq.question.workshop.licenses": "Welke licenties zijn beschikbaar?",
  "faq.answer.workshop.licenses": "Wij bieden verschillende licenties waaruit u kunt kiezen. Wanneer u een nieuw werk aanmaakt, vindt u in het gedeelte Licenties een knop die alle beschikbare licenties met hun volledige details weergeeft. Over het algemeen bieden wij volledige auteursrechtelijke bescherming en <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a> licenties.",
  "faq.question.workshop.guildOwnership": "Wat is eigendom van een gilde?",
  "faq.answer.workshop.guildOwnership": "Gilde-eigendom duidt op een werk dat eigendom is van een organisatie. Dit kan een uitgever zijn of een ander type bedrijf of non-profitorganisatie. Het eigendom van het werk is meestal wat complexer en de auteur heeft misschien niet de volledige controle over het werk, maar het betekent vooral dat het werk door de organisatie wordt beheerd en niet door de auteur zelf.",
  "faq.question.workshop.howToInviteCollaborators": "Hoe nodig ik medewerkers uit voor een verhaal/universum?",
  "faq.answer.workshop.howToInviteCollaborators": "U kunt medewerkers uitnodigen voor uw verhaal/universum door naar het dashboard van het verhaal/universum te gaan en op de knop \"medewerkers\" te klikken. Daar kunt u andere gebruikers uitnodigen om aan uw story/universum mee te werken door hun gebruikersnaam in te voeren en de rol te selecteren die u aan hen wilt toewijzen.",
  "faq.question.workshop.howToTranslation": "Hoe kan ik mijn verhaal of universum vertalen?",
  "faq.answer.workshop.howToTranslation": "U kunt uw verhaal of universum vertalen door naar het dashboard van het verhaal/universum te gaan en op de knop \"Vertalingen\" te klikken. Daar kunt u nieuwe vertalingen voor uw werk toevoegen en als u iemand hebt om de vertaling te doen, kunt u die uitnodigen om aan de vertaling mee te werken. Van daaruit kunt u de vertalingen ook zelf beheren.",
  "faq.question.workshop.betaReaders": "Wat zijn Beta Readers en wat is hun nut voor mijn verhaal?",
  "faq.answer.workshop.betaReaders": "Beta-lezers zijn mensen die uw verhaal lezen voordat het gepubliceerd wordt en u feedback geven. Zij kunnen u helpen om fouten te vinden, u ideeën voor verbetering geven en u helpen om uw verhaal beter te maken.",
  "faq.question.workshop.hiatus": "Wat is een onderbreking in de verhaalstatus?",
  "faq.answer.workshop.hiatus": "Hiatus is een status voor uw verhaal die aangeeft dat u een pauze neemt in het schrijven en publiceren van nieuwe hoofdstukken. Het is een manier om uw lezers te laten weten dat u momenteel niet actief aan het verhaal werkt. Deze status wordt automatisch ingesteld na 6 maanden zonder nieuwe hoofdstukken. Na nog eens 6 maanden inactiviteit wordt het verhaal gemarkeerd als geannuleerd.",
  "faq.question.workshop.finished": "Hoe geef ik aan dat mijn verhaal af is?",
  "faq.answer.workshop.finished": "U kunt aangeven dat uw verhaal voltooid is door naar het story dashboard te gaan en onderaan is er een groene knop die zegt \"Verhaalstatus wijzigen in Voltooid\". Dit zal het verhaal markeren als voltooid en de laatste pagina aanpassen om de lezers te vertellen dat het verhaal is voltooid en dat ze uw andere werken moeten bekijken. Het zal dit ook aangeven in discovery waardoor uw verhaal beter zichtbaar wordt voor lezers die op zoek zijn naar voltooide verhalen.",
  "faq.question.workshop.seo": "Wat is het gebruik van SEO-Vriendelijk-Adres in verschillende instellingen?",
  "faq.answer.workshop.seo": "SEO-vriendelijk adres is een manier om uw verhaal, universum, blogbericht beter zichtbaar te maken voor zoekmachines en een gemakkelijker te lezen URL voor mensen. Het is een manier om uw werk beter vindbaar te maken en mensen te helpen uw werk te vinden als ze naar iets soortgelijks zoeken.",
  "faq.question.workshop.createProject": "Hoe start ik een nieuw universum in de Workshop?",
  "faq.answer.workshop.createProject": "Ga naar de Workshop en klik op de knop \"Create\" (Maken), selecteer vervolgens een universum. U kunt een nieuw op zichzelf staand verhaal, fanfictie of een verhaal binnen een universum beginnen.",
  "faq.question.workshop.editingTools": "Welke bewerkingstools zijn beschikbaar in de Workshop?",
  "faq.answer.workshop.editingTools": "De Workshop is het creatieve centrum waar u uw inhoud beheert. Bovenaan kunt u universums en op zichzelf staande verhalen creëren. Vanaf daar selecteert u uw werk en er gaan meer opties voor u open. Met universums krijgt u de optie om verhalen te maken, de universum-encyclopedie, universumpagina, forums, samenwerking en nog veel meer te beheren. Met stories beschikt u over een volledig pakket hulpmiddelen om te schrijven in een WYSIWYG-editor, medewerkers te beheren, te delen, versiebeheer, enz.",
  "faq.question.workshop.story": "Hoe maak ik een nieuw verhaal in de Workshop?",
  "faq.answer.workshop.story": "Ga naar de Workshop en klik op de knop 'Creëer', selecteer vervolgens een verhaal. Als u nog geen op zichzelf staand verhaal hebt geschreven, is er een knop in dat gedeelte waarmee u direct naar het maken van een verhaal gaat. Voor verhalen in een universum selecteert u dat universum, klikt u vervolgens op de knop 'Verhalen' en daar kunt u een verhaal maken dat zich in dat universum afspeelt.",
  "faq.question.workshop.saveDrafts": "Hoe worden concepten opgeslagen?",
  "faq.answer.workshop.saveDrafts": "Concepten worden automatisch opgeslagen terwijl u schrijft, en u kunt uw voortgang ook handmatig opslaan.",
  "faq.question.workshop.collaboration": "Hoe werkt samenwerking in de Workshop?",
  "faq.answer.workshop.collaboration": "U kunt anderen uitnodigen om mee te werken aan uw verhaal of universum. Gebruik de functie \"Medewerkers\" om co-auteurs, vertalers, bètalezers of redacteuren toe te voegen (deze functie is in ontwikkeling).",
  "faq.question.workshop.revisions": "Hoe beheer ik revisies en geschiedenis?",
  "faq.answer.workshop.revisions": "Elke keer dat u een revisie maakt, wordt deze opgeslagen in de database. U kunt opmerkingen over eerdere revisies bekijken via de editor of in de versiegeschiedenis.",
  "faq.question.workshop.exporting": "Hoe kan ik mijn werk exporteren vanuit de Workshop?",
  "faq.answer.workshop.exporting": "We werken momenteel aan de exportfunctie en publicatie op andere platforms (voor niet-exclusieve werken).",
  "faq.question.workshop.troubleshooting": "Wat moet ik doen als de Workshop mijn werk niet opslaat of laadt?",
  "faq.answer.workshop.troubleshooting": "Controleer of er ergens foutmeldingen zichtbaar zijn, controleer dan uw internetverbinding en probeer de pagina te verversen. Als de problemen aanhouden, neem dan contact op met de ondersteuning voor hulp.",
  "faq.question.library.addItem": "Hoe voeg ik een verhaal of universum toe aan mijn bibliotheek?",
  "faq.answer.library.addItem": "U kunt een verhaal of universum aan uw bibliotheek toevoegen door op de knop 'Toevoegen aan bibliotheek' te klikken op de pagina van het verhaal of universum. Zodra het is toegevoegd, verschijnt het in uw bibliotheek zodat u er gemakkelijk toegang toe hebt en wordt u op de hoogte gebracht van alle ontwikkelingen met dat verhaal of universum.",
  "faq.question.library.removeItem": "Hoe verwijder ik iets uit mijn bibliotheek?",
  "faq.answer.library.removeItem": "Ga naar uw bibliotheek of dat universum of verhaal, zoek het item dat u wilt verwijderen en klik op het pictogram 'Verwijderen' of de prullenbak ernaast.",
  "faq.question.library.sync": "Waarom wordt mijn bibliotheek niet gesynchroniseerd tussen apparaten?",
  "faq.answer.library.sync": "Zorg ervoor dat u op alle apparaten met dezelfde account bent aangemeld. Als de problemen aanhouden, probeer dan uit te loggen en weer in te loggen, of neem contact op met ondersteuning.",
  "faq.question.library.share": "Kan ik mijn bibliotheek delen of openbaar maken?",
  "faq.answer.library.share": "Momenteel is uw bibliotheek privé en alleen voor u zichtbaar. U kunt openbare leeslijsten gebruiken om voor te bereiden wat u wilt delen. Wij werken aan functies waarmee u deze in de nabije toekomst kunt delen.",
  "faq.question.library.missing": "Hoe kan ik ontbrekende items in mijn bibliotheek terugvinden?",
  "faq.answer.library.missing": "Als u merkt dat er items ontbreken, probeer dan de pagina te verversen of log uit en weer in. Als het probleem aanhoudt, neem dan contact op met support.",
  "faq.question.library.deletedStory": "Wat gebeurt er als een verhaal wordt verwijderd door de auteur?",
  "faq.answer.library.deletedStory": "Gepubliceerde verhalen kunnen niet verwijderd worden door de auteur, maar er zijn enkele uitzonderingen zoals schendingen van auteursrechten en regels. Als dat het geval is, dan zal het verhaal niet langer toegankelijk of zichtbaar zijn in uw bibliotheek. In andere gevallen van auteursrechtelijk beschermd materiaal is het verhaal misschien niet langer publiekelijk toegankelijk of voor nieuwe lezers, maar als u het verhaal heeft gekocht of aan uw bibliotheek heeft toegevoegd, kunt u het nog steeds bekijken.",
  "faq.question.encyclopedia.creating": "Hoe maak ik een nieuw encyclopedie-item?",
  "faq.answer.encyclopedia.creating": "Ga naar de sectie Encyclopedie en klik op de knop \"Add Entry\" (item toevoegen) in het menu of in de specifieke categorie van het menu. Vul de gegevens in en sla uw vermelding op.",
  "faq.question.encyclopedia.editing": "Hoe kan ik een encyclopedie-item bewerken of bijwerken?",
  "faq.answer.encyclopedia.editing": "Open de invoer die u wilt bewerken en klik op de knop \"Bewerken\". Breng uw wijzigingen aan en sla ze op.",
  "faq.question.encyclopedia.categories": "Kan ik inzendingen in categorieën indelen?",
  "faq.answer.encyclopedia.categories": "Ja, u kunt categorieën en bovenliggende items aan items toewijzen wanneer u ze aanmaakt of bewerkt, voor een betere organisatie.",
  "faq.question.encyclopedia.links": "Kan ik encyclopedie-items koppelen aan verhalen of universums?",
  "faq.answer.encyclopedia.links": "Ja, u kunt items linken naar gerelateerde verhalen, universums of andere encyclopedie-items.",
  "faq.question.encyclopedia.visibility": "Wie kan mijn encyclopedie-items zien?",
  "faq.answer.encyclopedia.visibility": "U kunt items of delen van items instellen als openbaar of privé.",
  "faq.question.encyclopedia.troubleshooting": "Wat moet ik doen als ik een invoer niet kan vinden of bewerken?",
  "faq.answer.encyclopedia.troubleshooting": "Probeer de pagina te verversen. Als het probleem zich blijft voordoen, controleer dan uw machtigingen of neem contact op met ondersteuning."
}
