{
  "theWay.writerLevel.title": "Uw schrijversniveau",
  "theWay.writerLevel.genreLevel": "Auteursniveau {level}",
  "theWay.writerLevel.pathToNextLevel": "Het pad naar Niveau {nextLevel} ontvouwt zich voor u.",
  "theWay.writerLevel.trackPath": "Volg uw weg naar niveau {nextLevel} hier.",
  "theWay.writerLevel.getStarted": "Begin vandaag nog met creëren!",
  "theWay.writerLevel.pathStart": "U bent nu een lezer. Zet de eerste stap en schrijf het eerste hoofdstuk van uw epos!",
  "theWay.help.title": "Meer informatie over De Weg van de Auteur",
  "theWay.title": "The Way of the Author",
  "theWay.purpose.title": "The purpose",
  "theWay.purpose.1": "In het snel evoluerende landschap van digitaal publiceren staan auteurs voor ongekende uitdagingen: de opkomst van door AI gegenereerde inhoud, een toevloed van beginnende werken die online platforms en wedstrijden overspoelen, en de strijd om zichtbaar te blijven temidden van technologische verschuivingen. Bij Literary Universe erkennen we deze pijnpunten en weigeren we ze alleen maar te betreuren. \"The Way of the Author\" is ons onvolmaakte en evoluerende antwoord - een initiatief dat is ontworpen om schrijvers in alle fasen van hun reis te begeleiden en er tegelijkertijd voor te zorgen dat het vak van verhalen vertellen levendig en gewaardeerd blijft. In plaats van te wachten op een perfecte oplossing, ondernemen we nu actie, testen we ideeën en passen we ze gaandeweg aan, met als uiteindelijke doel om auteurs in staat te stellen zich te ontwikkelen.",
  "theWay.purpose.2": "Dit systeem is geboren uit de wens om veelvoorkomende frustraties van schrijvers aan te pakken. Nieuwe schrijvers missen vaak richting, aspirant-auteurs worstelen met het aanscherpen van hun vaardigheden in een tijdperk van automatisering en gevestigde auteurs lopen het risico overschaduwd te worden door het grote volume. \"The Way of the Author\" probeert deze hiaten te overbruggen door een gestructureerd maar flexibel pad aan te bieden dat evolueert met feedback van gebruikers en trends in de sector. Het gaat niet om poortwachters, maar om het stimuleren van groei, zichtbaarheid en een gevoel van prestatie, aangepast aan de genres waar ze van houden, allemaal binnen het Literary Universe ecosysteem.",
  "theWay.purpose.3": "We beginnen klein, omdat we weten dat imperfectie bij innovatie hoort. In de eerste fase testen we de toewijding van de auteurs, verfijnen we onze aanpak en bouwen we aan een kader dat zowel de reis als de bestemming viert. Door genrespecifieke tracks, taaloverwegingen en een progressiesysteem dat toewijding eert te integreren, willen we een hulpmiddel creëren dat niet alleen individuele groei ondersteunt, maar ook de Literary Universe gemeenschap versterkt. Dit is een experiment in uitvoering - een experiment waarbij we auteurs uitnodigen om samen met ons vorm te geven aan een toekomst waarin elke schrijver, beginnend of professioneel, zijn plaats kan vinden.",
  "theWay.goals.title": "Goals",
  "theWay.goals.1": "Guide new authors in their writing journey.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "Zorg voor statistieken voor de aanbevelingsmachine en een snelle referentie voor het publiek op het niveau van de auteur.",
  "theWay.goToGuides": "Ga naar Auteursgidsen",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "\"De Weg van de Auteur\" werkt als een dynamisch progressiesysteem binnen Literair Universum, ontworpen om auteurs te ondersteunen vanaf hun eerste woorden tot hun meest ambitieuze projecten. In de kern is het een evoluerend raamwerk dat auteurs een universeel niveau toewijst - een weerspiegeling van hun algehele ervaring en toewijding - en hen tegelijkertijd in staat stelt om door te stromen via genrespecifieke trajecten die zijn afgestemd op hun gekozen vakgebied, zoals sciencefiction of fantasy. Elk niveau houdt rekening met de hoofdtaal van de auteur, zodat culturele en taalkundige nuances gerespecteerd worden. Een Japanse auteur die verticale fantasyverhalen schrijft, volgt bijvoorbeeld een ander pad dan een Engelstalige sciencefictionauteur, hoewel beide bijdragen aan het overkoepelende niveau. De meetmethoden zullen ook aanzienlijk verschillen, want in het Engels meten we bijvoorbeeld het aantal woorden, terwijl we in het Japans het aantal karakters meten.",
  "theWay.howItWorks.2": "Het systeem begint met een testfase voor nieuwe auteurs, waarin hun toewijding wordt beoordeeld aan de hand van mijlpalen zoals het aanleren van schrijfgewoonten, het voltooien van een kort verhaal of deelname aan schrijfuitdagingen. Deze eerste stappen filteren gelegenheidsschrijvers van degenen die echt toegewijd zijn aan het vak, en bieden begeleiding via tutorials, AI-ondersteunde feedback (bijv. grammatica- en structuursuggesties), cursussen en ondersteuning van de community. Naarmate auteurs vorderen, ontgrendelen ze hogere niveaus - denk aan \"Novice\", \"Journeyman\", \"Master\" - die permanent zijn als ze eenmaal zijn bereikt, waardoor achteruitgang wordt voorkomen en doorzettingsvermogen wordt beloond. De vooruitgang is te danken aan het publiceren van werken in elk genre, waarbij de statistieken van het verhaal (bijv. betrokkenheid van lezers, verkoop, recensies) worden opgenomen in zowel het niveau als de genrespecifieke status van de auteur, zodat flexibiliteit en erkenning in hun hele portfolio gewaarborgd zijn.",
  "theWay.howItWorks.3": "Voor gevestigde en gevorderde auteurs is zichtbaarheid een prioriteit. Terwijl duizenden nieuwe verhalen het platform overspoelen, gebruikt \"The Way of the Author\" zijn statistieken om hun vindbaarheid te vergroten - denk aan prioritaire plaatsing in aanbevelingsmachines, badges op hun profielen (bijv. \"Auteur niveau 8\") en andere. Lezers krijgen een snelle referentie via deze niveaus, zodat ze meteen de expertise van een auteur kunnen inschatten, terwijl de aanbevelingsmotor gebruik maakt van engagementgegevens om verhalen aan het juiste publiek te koppelen. Het systeem is niet foutloos, maar het is een levend hulpmiddel. Na verloop van tijd zullen gebruikersfeedback en platformanalyses de randen ervan aanscherpen en zal er meer menselijke feedback zijn om ervoor te zorgen dat we geweldig talent ontdekken.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Sponsors & Partners",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "Wat is het doel van De Weg van de Auteur?",
  "theWay.goToGuides.primer": "Zit u vast met schrijven? Word lid van onze community voor tips en trucs!",
  "theWay.goToFullDashboard": "Ga naar Dashboardstatistieken",
  "theWay.progress": "Vooruitgang naar niveau {level, number}",
  "theWay.nextLevel.requiredTasks": "Vereiste taken",
  "theWay.nextLevel.optionalTasks": "Optionele taken",
  "theWay.genre.general": "Algemeen",
  "theWay.nextLevel.optionalTasksRequired": "U moet ten minste {neededOptionals, number} optioneel {tasks, plural, one {taak} other {taken}}.",
  "theWay.level0.title": "U bent op dit moment gewoon een lezer in ieders boek.",
  "theWay.level0.getStarted": "Publiceer vandaag nog uw eerste verhaal en begin uw reis!",
  "theWay.task.publishingOnceAMonthForYear.title": "Publiceer een jaar lang elke maand minstens één hoofdstuk",
  "theWay.task.publishingOnceAMonthForYear.progress": "Huidige streak: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "Mis niets! Publiceer het hoofdstuk van deze maand in de volgende {currentValue, number} {currentValue, plural, one {dag} other {dagen}}.",
  "theWay.task.bestSeller.title": "Word minstens één keer bestseller op onze pagina",
  "theWay.task.bestSeller.progress": "Huidige bestseller: {currentValue, number}/{targetValue, number}",
  "theWay.task.bestSeller.description": "Verkoop meer exemplaren van uw verhaal om de bestsellerlijst te beklimmen!",
  "theWay.task.contestsPlacing.title": "Plaats in literaire wedstrijden",
  "theWay.task.contestsPlacing.progress": "Huidige geplaatste wedstrijden: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsPlacing.description": "Doe mee aan literaire wedstrijden om erkenning te krijgen en uw schrijfvaardigheid te verbeteren!",
  "theWay.task.contestsWon.title": "Win literaire wedstrijden",
  "theWay.task.contestsWon.progress": "Huidige gewonnen wedstrijden: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsWon.description": "Het winnen van wedstrijden geeft u een boost in reputatie en zichtbaarheid!",
  "theWay.task.encEntries.title": "Encyclopedie-items publiceren",
  "theWay.task.encEntries.progress": "Huidige encyclopedie-items: {currentValue, number}/{targetValue, number}",
  "theWay.task.encEntries.description": "Publiceer encyclopedie-items om uw literaire universum te verdiepen!",
  "theWay.task.fans.title": "Ventilators winnen",
  "theWay.task.fans.progress": "Huidige fans: {currentValue, number}/{targetValue, number}",
  "theWay.task.fans.description": "Bouw een fanclub op als de volgende stap om een fulltime auteur te worden!",
  "theWay.task.followers.title": "Volgers krijgen",
  "theWay.task.followers.progress": "Huidige volgers: {currentValue, number}/{targetValue, number}",
  "theWay.task.followers.description": "Het aantal mensen dat wacht op nieuwe hoofdstukken in uw verhalen neemt toe!",
  "theWay.task.hasAuthorBlog.title": "Auteursblog maken",
  "theWay.task.hasAuthorBlog.progress": "Huidige auteursblog: {currentValue, number}/{targetValue, number}",
  "theWay.task.hasAuthorBlog.description": "Met een auteursblog kunt u meer contact leggen met uw lezers.",
  "theWay.task.income.title": "Geld verdienen",
  "theWay.task.income.progress": "Huidig inkomen: {currentValue, number}/{targetValue, number}",
  "theWay.task.income.description": "Schrijven kost tijd en tijd is geld! U bent al zo ver gekomen, dus aan uw vaardigheden hoeft u niet te twijfelen, nu moet u nog leren hoe u uw verhalen kunt verkopen.",
  "theWay.task.publishingFrequencyPerWeek.title": "Regelmatig publiceren",
  "theWay.task.publishingFrequencyPerWeek.progress": "Huidige publicatiefrequentie: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingFrequencyPerWeek.description": "Als u uw verhaal regelmatig publiceert, zullen uw fans elke week op nieuwe hoofdstukken wachten en de betrokkenheid vergroten.",
  "theWay.task.storiesFollowers.title": "Volgers krijgen op verhalen",
  "theWay.task.storiesFollowers.progress": "Huidige volgers op verhalen: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesFollowers.description": "Meer mensen die naar uw volgende hoofdstuk kijken, komen waarschijnlijk voor meer.",
  "theWay.task.storiesPublicationCount.title": "Verhalen publiceren",
  "theWay.task.storiesPublicationCount.progress": "Huidige verhalen gepubliceerd: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationCount.description": "Kwantiteit is geen kwaliteit, maar als u het aantal verhalen verhoogt, zullen de voordelen zich uiteindelijk vermenigvuldigen.",
  "theWay.task.storiesPublicationSaleCount.title": "Verhalen te koop publiceren",
  "theWay.task.storiesPublicationSaleCount.progress": "Huidige gepubliceerde verhalen te koop: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationSaleCount.description": "Het moment van de waarheid. Kunt u uw verhalen echt verkopen? Dit is een cruciale vaardigheid om te leren.",
  "theWay.task.storiesReaders.title": "Lezers winnen op verhalen",
  "theWay.task.storiesReaders.progress": "Huidige lezers op verhalen: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReaders.description": "We hebben de woorden, nu is het tijd om met het publiek te controleren of ze samenhangende zinnen en plot vormen.",
  "theWay.task.storiesReads.title": "Verhalen lezen",
  "theWay.task.storiesReads.progress": "Huidige lezingen op verhalen: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReads.description": "Hoe vaak uw verhaal geopend is, is de minst belangrijke maatstaf, maar het is een goed openingsgetal om discussies te starten over de belangrijkere dingen. Als we hier in meer detail naar kijken, kunnen we op zijn minst zien of u goed bent in marketing versus storytelling.",
  "theWay.task.storiesTranslationReaders.title": "Lezers winnen op vertalingen",
  "theWay.task.storiesTranslationReaders.progress": "Huidige lezers op vertalingen: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesTranslationReaders.description": "Nu komen we ergens! Laten we eens kijken of u mensen buiten uw moedertaal kunt interesseren.",
  "theWay.task.universePublicationCount.title": "Universums publiceren",
  "theWay.task.universePublicationCount.progress": "Huidige gepubliceerde universums: {currentValue, number}/{targetValue, number}",
  "theWay.task.universePublicationCount.description": "Er gebeurt niet veel in een vacuüm. Het is essentieel om een universum te hebben dat u kunt opbouwen en delen tussen verhalen of gewoon om meer diepte aan uw schrijven te geven."
}
