{
  "theWay.writerLevel.title": "Your Writer Level",
  "theWay.writerLevel.genreLevel": "Author Level {level}",
  "theWay.writerLevel.pathToNextLevel": "The path to Level {nextLevel} unfolds before you.",
  "theWay.writerLevel.trackPath": "Track your path to Level {nextLevel} here.",
  "theWay.writerLevel.getStarted": "Start creating today!",
  "theWay.writerLevel.pathStart": "You are now a reader. Make the first step and write the first chapter of your epic!",
  "theWay.help.title": "Learn more about The Way of the Author",
  "theWay.title": "The Way of the Author",
  "theWay.purpose.title": "The purpose",
  "theWay.purpose.1": "In the rapidly evolving landscape of digital publishing, authors face unprecedented challenges: the rise of AI-generated content, an influx of beginner works flooding online platforms and contests, and the struggle to remain visible amid technological shifts. At Literary Universe, we recognize these pain points and refuse to simply lament them. \"The Way of the Author\" is our imperfect, and evolving response—an initiative designed to guide writers at all stages of their journey while ensuring the craft of storytelling remains vibrant and valued. Rather than waiting for a perfect solution, we're taking action now, testing ideas and adapting as we go, with the ultimate aim of empowering authors to thrive.",
  "theWay.purpose.2": "This system is born from a desire to address common author frustrations head-on. New writers often lack direction, aspiring authors grapple with honing their skills in an age of automation, and established creators risk being overshadowed by sheer volume. \"The Way of the Author\" seeks to bridge these gaps by offering a structured yet flexible path that evolves with user feedback and industry trends. It's not about gatekeeping—it's about fostering growth, visibility, and a sense of achievement, tailored to the genres they love, all within the Literary Universe ecosystem.",
  "theWay.purpose.3": "We're starting small, knowing imperfection is part of innovation. The initial rollout will test authors' dedication, refine our approach, and build a framework that celebrates both the journey and the destination. By integrating genre-specific tracks, language considerations, and a progression system that honors commitment, we aim to create a tool that not only supports individual growth but also strengthens the Literary Universe community. This is an experiment in progress—one we invite authors to shape with us as we work toward a future where every writer, novice or professional, can find their place.",
  "theWay.goals.title": "Goals",
  "theWay.goals.1": "Guide new authors in their writing journey.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "Provide metrics for the recommendation engine and a quick reference for the audience on the author's level.",
  "theWay.goToGuides": "Go to Author Guides",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "\"The Way of the Author\" operates as a dynamic progression system within Literary Universe, designed to support authors from their first words to their most ambitious projects. At its core, it's an evolving framework that assigns authors a universal level—reflecting their overall experience and dedication—while allowing them to advance through genre-specific tracks tailored to their chosen fields, such as science fiction or fantasy. Each track considers the author's primary language, ensuring cultural and linguistic nuances are respected. For example, a Japanese author writing vertical fantasy stories follows a distinct path from an English-speaking sci-fi novelist, though both contribute to their overarching level. The metrics will also be significantly different as in English we might measure word count, while in Japanese it will be character count, for example.",
  "theWay.howItWorks.2": "The system begins with a testing phase for new authors, assessing their commitment through milestones like establishing writing habits, completing a short story, or participating in writing challenges. These early steps filter casual dabblers from those truly dedicated to the craft, offering guidance via tutorials, AI-assisted feedback (e.g., grammar and structure suggestions), courses, and community support. As authors progress, they unlock higher levels—think \"Novice,\" \"Journeyman,\" \"Master\"—which are permanent once achieved, preventing regression and rewarding persistence. Advancement comes from publishing works in any genre, with story metrics (e.g., reader engagement, sales, reviews) feeding into both the author's level and genre-specific standing, ensuring flexibility and recognition across their portfolio.",
  "theWay.howItWorks.3": "For established and advanced authors, visibility is a priority. As thousands of new stories flood the platform, \"The Way of the Author\" uses its metrics to boost their discoverability—think prioritized placement in recommendation engines, badges on their profiles (e.g., \"Level 8 author\"), and other. Readers get a quick reference via these levels, instantly gauging an author's expertise, while the recommendation engine leverages engagement data to match stories with the right audience. The system isn't flawless, but it's a living tool. Over time, user feedback and platform analytics will sharpen its edges and there will be more human feedback to ensure that we discover great talent.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Sponsors & Partners",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "What is the purpose of The Way of Author?",
  "theWay.goToGuides.primer": "Feeling stuck with your writing? Join our community for tips and tricks!",
  "theWay.goToFullDashboard": "Go to Dashboard Statistics",
  "theWay.progress": "Progress towards level {level, number}",
  "theWay.nextLevel.requiredTasks": "Required Tasks",
  "theWay.nextLevel.optionalTasks": "Optional Tasks",
  "theWay.genre.general": "General",
  "theWay.nextLevel.optionalTasksRequired": "You need to complete at least {neededOptionals, number} optional {tasks, plural, one {task} other {tasks}}.",
  "theWay.level0.title": "You are currently just a reader in everyone's book.",
  "theWay.level0.getStarted": "Publish your first story today and start your journey!",

  "theWay.task.publishingOnceAMonthForYear.title": "Publish at least one chapter each month for a year",
  "theWay.task.publishingOnceAMonthForYear.progress": "Current streak: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "Don't miss out! Publish this month's chapter in the next {currentValue, number} {currentValue, plural, one {day} other {days}}.",
  "theWay.task.bestSeller.title": "Become bestseller on our page at least once",
  "theWay.task.bestSeller.progress": "Current bestseller: {currentValue, number}/{targetValue, number}",
  "theWay.task.bestSeller.description": "Sell more copies of your story to climb the bestseller list!",
  "theWay.task.contestsPlacing.title": "Place in literary contests",
  "theWay.task.contestsPlacing.progress": "Current contests placed: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsPlacing.description": "Enter literary contests to gain recognition and improve your writing skills!",
  "theWay.task.contestsWon.title": "Win literary contests",
  "theWay.task.contestsWon.progress": "Current contests won: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsWon.description": "Winning contests will give you a boost in reputation and visibility!",
  "theWay.task.encEntries.title": "Publish encyclopedia entries",
  "theWay.task.encEntries.progress": "Current encyclopedia entries: {currentValue, number}/{targetValue, number}",
  "theWay.task.encEntries.description": "Publish encyclopedia entries to deepen your literary universe!",
  "theWay.task.fans.title": "Gain fans",
  "theWay.task.fans.progress": "Current fans: {currentValue, number}/{targetValue, number}",
  "theWay.task.fans.description": "Build a fan club as the next step in becoming a full-time author!",
  "theWay.task.followers.title": "Gain followers",
  "theWay.task.followers.progress": "Current followers: {currentValue, number}/{targetValue, number}",
  "theWay.task.followers.description": "The people that are waiting for new chapters on your stories is increasing!",
  "theWay.task.hasAuthorBlog.title": "Create author blog",
  "theWay.task.hasAuthorBlog.progress": "Current author blog: {currentValue, number}/{targetValue, number}",
  "theWay.task.hasAuthorBlog.description": "Author blog will allow you to engage more with your readers.",
  "theWay.task.income.title": "Earn money",
  "theWay.task.income.progress": "Current income: {currentValue, number}/{targetValue, number}",
  "theWay.task.income.description": "Writing takes time and time is money! You've made it this far so you skill is not in doubt, now you need to learn how to sell your stories.",
  "theWay.task.publishingFrequencyPerWeek.title": "Publish regularly",
  "theWay.task.publishingFrequencyPerWeek.progress": "Current publishing frequency: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingFrequencyPerWeek.description": "Regularly publishing you story will make your fans wait each week for new chapters and drive engagement.",
  "theWay.task.storiesFollowers.title": "Gain followers on stories",
  "theWay.task.storiesFollowers.progress": "Current followers on stories: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesFollowers.description": "More people watching for your next chapter are likely to come for more.",
  "theWay.task.storiesPublicationCount.title": "Publish stories",
  "theWay.task.storiesPublicationCount.progress": "Current stories published: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationCount.description": "While quantity isn't quality, if you increase the number of stories it will eventually start multiplying benefits.",
  "theWay.task.storiesPublicationSaleCount.title": "Publish stories for sale",
  "theWay.task.storiesPublicationSaleCount.progress": "Current stories published for sale: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationSaleCount.description": "Moment of truth. Can you actually sell your stories? This is a crucial skill to learn.",
  "theWay.task.storiesReaders.title": "Gain readers on stories",
  "theWay.task.storiesReaders.progress": "Current readers on stories: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReaders.description": "We have the words, now it is time to check with the public if they form coherent sentences and plot.",
  "theWay.task.storiesReads.title": "Gain reads on stories",
  "theWay.task.storiesReads.progress": "Current reads on stories: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReads.description": "How many times your story has been opened is the least important metric, but it is a good opening number to have to start discussions about the more important things. At the very least looking on this in more detail can tell us if you are good at marketing vs storytelling.",
  "theWay.task.storiesTranslationReaders.title": "Gain readers on translations",
  "theWay.task.storiesTranslationReaders.progress": "Current readers on translations: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesTranslationReaders.description": "Now we are going places! Let's see if you can interest people outside of your mother tongue."
}
