{
  "faq.section.about": "О нас",
  "faq.section.settings": "Настройки",
  "faq.section.discovery": "Путешествие",
  "faq.section.reader": "Reader",
  "faq.section.library": "Библиотека",
  "faq.section.workshop": "Мастерская",
  "faq.section.writer": "Writer",
  "faq.section.encyclopedia": "Энциклопедия",
  "faq.section.groups": "Группы",
  "faq.section.blogs": "Блоги",
  "faq.section.guilds": "Guilds",
  "faq.question.about.whatIsLU": "What is Literary Universe?",
  "faq.answer.about.whatIsLU": "Literary Universe is a platform for writers and readers to create, share and discover stories and worlds.",
  "faq.question.about.difference": "В чём разница между Literary Universe и другими онлайн-платформами для чтения?",
  "faq.answer.about.difference": "Literary Universe - это универсальная платформа, которая включает инструменты для написания, чтения, построения миров и создания сообщества. Основное отличие заключается в том, что все эти инструменты объединены в одной платформе и взаимосвязаны между собой.",
  "faq.question.about.dataLocation": "Where is LU data stored?",
  "faq.answer.about.dataLocation": "Данные Literary Universe хранятся на серверах в Соединённых Штатах Америки, а именно в регионе AWS us-east-1.",
  "faq.question.about.incorporation": "Where are you incorporated?",
  "faq.answer.about.incorporation": "Literary Universe зарегистрирована в Чешской Республике. Более подробную информацию вы можете найти на странице <a href=\"/about\">о нас</a>.",
  "faq.question.about.roadmap": "Каковы следующие шаги для Literary Universe?",
  "faq.answer.about.roadmap": "Мы постоянно развиваемся. Ознакомьтесь с нашей <a href=\"/roadmap\">картой разработки</a> для получения более подробной информации.",
  "faq.question.settings.changeTheme": "Как изменить внешний вид Literary Universe?",
  "faq.answer.settings.changeTheme": "Зарегистрированные пользователи могут изменить тему в своих <a href=\"/user/settings/account\">настройках учётной записи</a> в разделе «Темы сайта». У нас есть светлая и тёмная темы. Если вы не зарегистрированы, мы пытаемся определить, какую тему предложить вам на основе настроек вашего браузера и операционной системы.",
  "faq.question.settings.changeAvatar": "How do I change my avatar?",
  "faq.answer.settings.changeAvatar": "Вы можете изменить свой аватар в <a href=\"/user/settings/profile\">настройках профиля</a>.",
  "faq.question.settings.changeLanguage": "How do I change the language?",
  "faq.answer.settings.changeLanguage": "Вы можете изменить язык Literary Universe в <a href=\"/user/settings/account\">настройках учётной записи</a>.",
  "faq.question.settings.translationMistake": "Мной была замечена ошибка в тексте на сайте, где мне о ней сообщить?",
  "faq.answer.settings.translationMistake": "Все наши языковые файлы доступны на GitHub. Вы можете <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">сообщить об этой проблеме там</a> или в разделе ошибок в обратной связи, или, если вам так хочется, вы можете исправить её самостоятельно на <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">нашей странице Crowdin</a>.",
  "faq.question.discovery.explain": "Что такое раздел «Путешествие»?",
  "faq.answer.discovery.explain": "Раздел «Исследовать» - это место, где вы можете найти новые истории, миры, блоги, группы и другой контент. Здесь можно исследовать и находить новые материалы для чтения и наслаждения.",
  "faq.question.writer.howToCreateStory": "How do I create a new story in Literary Universe?",
  "faq.answer.writer.howToCreateStory": "Вы можете создать новую историю, зайдя в <a href=\"/workshop\">мастерскую</a> и нажав на одну из кнопок создания или перейдя на главную <a href=\"/workshop/create\">страницу создания</a>, где вы можете выбрать <a href=\"/workshop/create/story\">новую отдельную историю</a> или <a href=\"/workshop/create/fanfiction\">фанфик</a>. Чтобы создать новую историю во вселенной, сначала зайдите в эту вселенную, затем выберите «истории» на панели управления и на следующей странице нажмите на большую красную кнопку справа от названия страницы. Вам будет предложено заполнить детали вашей истории, после чего вы сможете начать писать.",
  "faq.question.writer.schedule": "How do I schedule a chapter to be released in Literary Universe?",
  "faq.answer.writer.schedule": "Вы можете запланировать выпуск главы, нажав кнопку «опубликовать» в редакторе главы. Будет показано модальное окно, где вы сможете выбрать возможность запланировать выпуск или опубликовать сразу. Если вы выберете запланировать выпуск, вам будет предложено выбрать дату и время, когда вы хотите опубликовать главу. Мы рекомендуем запланировать выпуск главы за 24 часа до этого, чтобы дать читателям время подготовиться к новой главе и выпускать в один и тот же день и время недели.",
  "faq.question.reader.creativeTypes": "В чём разница между вселенной, историями и фанфиками?",
  "faq.answer.reader.creativeTypes": "Вселенная - это место, где вы можете найти все истории и другой контент, связанный с определённым литературным миром. Истории могут быть самостоятельными или являться частью вселенной. Фанфики - это истории, основанные на другой литературной вселенной, созданной кем-то ещё.",
  "faq.question.workshop.explain": "Что такое мастерская?",
  "faq.answer.workshop.explain": "The Workshop is where you can create new stories, fan fiction, universes, and other content. It is a place to write, edit and manage your creative content.",
  "faq.question.workshop.creativeTypes": "В чём разница между вселенной, историями и фанфиками?",
  "faq.answer.workshop.creativeTypes": "Вселенная - это центральное место для вашей литературной вселенной, в которой вы создаёте истории, населяющие один и тот же литературный мир, управляете энциклопедией со всеми деталями вашего мира и делаете всё, что с ним связано. Фанфики - это истории, основанные на другой истории или вселенной, созданной кем-то другим. Самостоятельные истории - это истории, которые не связаны ни с какой вселенной. Используйте это, например, для поэзии или литературных произведений, которые происходят в реальном мире без множества персонажей или погружающих деталей, которые требуют наличия энциклопедии или других преимуществ создания вселенной.",
  "faq.question.workshop.continueStory": "How do I continue a previously created story?",
  "faq.answer.workshop.continueStory": "Вы можете продолжить ранее созданную историю, зайдя в <a href=\"/workshop\">мастерскую</a> и выбрав историю, которую хотите продолжить, или, если это история во вселенной, вам нужно сначала зайти во вселенную и выбрать историю из списка историй. На панели управления историей вы можете нажать на главу, которую хотите продолжить писать, или создать новую главу.",
  "faq.question.workshop.whatIsALicense": "Что такое лицензия истории?",
  "faq.answer.workshop.whatIsALicense": "Лицензия истории - это юридический документ, который определяет, как ваша история/вселенная может быть использована другими. Это способ защитить ваши права и определить, как другие могут использовать вашу работу.",
  "faq.question.workshop.licenses": "What licenses are available?",
  "faq.answer.workshop.licenses": "Мы предлагаем множество лицензий на выбор. При создании новой работы в разделе лицензий будет кнопка, которая перечислит все доступные лицензии с их полной информацией. В целом мы предлагаем полную защиту авторских прав и лицензии <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a>.",
  "faq.question.workshop.guildOwnership": "What is a Guild ownership?",
  "faq.answer.workshop.guildOwnership": "Владение гильдией указывает на работу, которая принадлежит организации, которую мы называем гильдиями. Это может быть издатель или другой тип компании или некоммерческая организация. Собственность над работой обычно более сложная, и у автора может не быть полного контроля над работой, это в основном означает, что работой управляется через организацию, а не автором из его личной учётной записи.",
  "faq.question.workshop.howToInviteCollaborators": "How do I invite collaborators for a story/universe?",
  "faq.answer.workshop.howToInviteCollaborators": "Вы можете пригласить соавторов в свою историю/вселенную, перейдя на панель управления историей/вселенной и нажав кнопку «Соавторы». Там вы можете пригласить других пользователей для совместной работы над вашей историей/вселенной, введя их имя пользователя и выбрав роль, которую вы хотите назначить им.",
  "faq.question.workshop.howToTranslation": "How can I translate my story or universe?",
  "faq.answer.workshop.howToTranslation": "Вы можете перевести свою историю или вселенную, перейдя на панель управления историей/вселенной и нажав кнопку «Переводы». Там вы можете добавить новые переводы для вашей работы, и если у вас есть переводчик, вы можете пригласить его присоединиться к переводу. Оттуда вы также можете управлять переводами самостоятельно.",
  "faq.question.workshop.betaReaders": "Кто такие читатели-тестировщики и какова их роль в моей истории?",
  "faq.answer.workshop.betaReaders": "Читатели-тестировщики - это люди, которые читают вашу историю до её публикации и дают вам обратную связь. Они могут помочь вам найти ошибки, дать идеи для улучшения и помочь сделать вашу историю лучше.",
  "faq.question.workshop.hiatus": "Что означает «Приостановлена» в состоянии истории?",
  "faq.answer.workshop.hiatus": "Приостановлена - это состояние вашей истории, который указывает, что вы берёте перерыв в написании и публикации новых глав. Это способ сообщить вашим читателям, что вы в данный момент не активно работаете над историей. Это состояние автоматически устанавливается после 6 месяцев без новых глав. После дополнительных 6 месяцев неактивности история будет отмечена как отменённая.",
  "faq.question.workshop.finished": "How do I indicate that my story is finished?",
  "faq.answer.workshop.finished": "Вы можете указать, что ваша история завершена, перейдя на панель управления историей и внизу будет зелёная кнопка \"Изменить состояние истории на «Завершена»\". Это пометит историю как завершённую, настроит последнюю страницу, чтобы сообщить читателям, что история завершена, и предложить им ознакомиться с вашими другими работами. Это также будет указано в разделе исследования, что сделает вашу историю более заметной для читателей, которые ищут завершённые истории.",
  "faq.question.workshop.seo": "Каково использование адрес ссылки SEO в различных настройках?",
  "faq.answer.workshop.seo": "Адрес ссылки SEO - это способ сделать вашу историю, вселенную, публикацию в блоге более видимыми для поисковых систем и более читабельными для людей в URL. Это способ сделать вашу работу более обнаружимой и помочь людям найти вашу работу, когда они ищут что-то подобное."
}
