{
  "faq.section.about": "О нас",
  "faq.section.settings": "Настройки",
  "faq.section.discovery": "Путешествие",
  "faq.section.reader": "Читатель",
  "faq.section.library": "Библиотека",
  "faq.section.workshop": "Мастерская",
  "faq.section.writer": "Писатель",
  "faq.section.encyclopedia": "Энциклопедия",
  "faq.section.groups": "Группы",
  "faq.section.blogs": "Блоги",
  "faq.section.organizations": "Организации",
  "faq.question.about.whatIsLU": "Что такое Literary Universe?",
  "faq.answer.about.whatIsLU": "Literary Universe - это платформа для писателей и читателей, где они могут создавать, делиться и открывать для себя истории и миры.",
  "faq.question.about.difference": "В чём разница между Literary Universe и другими онлайн-платформами для чтения?",
  "faq.answer.about.difference": "Literary Universe - это универсальная платформа, которая включает инструменты для написания, чтения, построения миров и создания сообщества. Основное отличие заключается в том, что все эти инструменты объединены в одной платформе и взаимосвязаны между собой.",
  "faq.question.about.dataLocation": "Где хранятся данные LU?",
  "faq.answer.about.dataLocation": "Данные Literary Universe хранятся на серверах в Соединённых Штатах Америки, а именно в регионе AWS us-east-1.",
  "faq.question.about.incorporation": "Где вы зарегистрированы?",
  "faq.answer.about.incorporation": "Literary Universe зарегистрирована в Чешской Республике. Более подробную информацию вы можете найти на странице <a href=\"/about\">о нас</a>.",
  "faq.question.about.roadmap": "Каковы следующие шаги для Literary Universe?",
  "faq.answer.about.roadmap": "Мы постоянно развиваемся. Ознакомьтесь с нашей <a href=\"/roadmap\">картой разработки</a> для получения более подробной информации.",
  "faq.question.settings.changeTheme": "Как изменить внешний вид Literary Universe?",
  "faq.answer.settings.changeTheme": "Зарегистрированные пользователи могут изменить тему в своих <a href=\"/user/settings/account\">настройках учётной записи</a> в разделе «Темы сайта». У нас есть светлая и тёмная темы. Если вы не зарегистрированы, мы пытаемся определить, какую тему предложить вам на основе настроек вашего браузера и операционной системы.",
  "faq.question.settings.changeAvatar": "Как изменить свой аватар?",
  "faq.answer.settings.changeAvatar": "Вы можете изменить свой аватар в <a href=\"/user/settings/profile\">настройках профиля</a>.",
  "faq.question.settings.changeLanguage": "Как изменить язык?",
  "faq.answer.settings.changeLanguage": "Вы можете изменить язык Literary Universe в <a href=\"/user/settings/account\">настройках учётной записи</a>.",
  "faq.question.settings.translationMistake": "Мной была замечена ошибка в тексте на сайте, где мне о ней сообщить?",
  "faq.answer.settings.translationMistake": "Все наши языковые файлы доступны на GitHub. Вы можете <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">сообщить об этой проблеме там</a> или в разделе ошибок в обратной связи, или, если вам так хочется, вы можете исправить её самостоятельно на <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">нашей странице Crowdin</a>.",
  "faq.question.discovery.explain": "Что такое раздел «Путешествие»?",
  "faq.answer.discovery.explain": "Раздел «Исследовать» - это место, где вы можете найти новые истории, миры, блоги, группы и другой контент. Здесь можно исследовать и находить новые материалы для чтения и наслаждения.",
  "faq.question.discovery.filters": "Как я могу отфильтровать истории по жанру, языку или тегам?",
  "faq.answer.discovery.filters": "Используйте панель фильтров в верхней части страницы поиска Discovery, чтобы сузить круг историй по жанру, языку, тегам и т.д.",
  "faq.question.discovery.recommendations": "Как работают рекомендации?",
  "faq.answer.discovery.recommendations": "Рекомендации основаны на Вашей истории чтения, авторов, которые Вам нравятся, и жанров, которые Вы любите.",
  "faq.question.discovery.hide": "Могу ли я скрыть или заблокировать определенные истории или пользователей от Discovery?",
  "faq.answer.discovery.hide": "Да, откровенный контент по умолчанию блокируется, и Вы можете фильтровать результаты поиска в соответствии с Вашими предпочтениями. В настройках Вы также можете отключить определенные жанры по умолчанию. В будущем появятся дополнительные возможности.",
  "faq.question.discovery.inappropriateContent": "Как сообщить о неприемлемом содержимом в Discovery?",
  "faq.answer.discovery.inappropriateContent": "Если Вы обнаружили неприемлемый контент, нажмите кнопку \"Сообщить\" (иногда это просто значок флага) в истории или профиле пользователя. Наши модераторы рассмотрят Ваше сообщение как можно скорее.",
  "faq.question.writer.howToCreateStory": "Как создать новую историю в Literary Universe?",
  "faq.answer.writer.howToCreateStory": "Вы можете создать новую историю, зайдя в <a href=\"/workshop\">мастерскую</a> и нажав на одну из кнопок создания или перейдя на главную <a href=\"/workshop/create\">страницу создания</a>, где вы можете выбрать <a href=\"/workshop/create/story\">новую отдельную историю</a> или <a href=\"/workshop/create/fanfiction\">фанфик</a>. Чтобы создать новую историю во вселенной, сначала зайдите в эту вселенную, затем выберите «истории» на панели управления и на следующей странице нажмите на большую красную кнопку справа от названия страницы. Вам будет предложено заполнить детали вашей истории, после чего вы сможете начать писать.",
  "faq.question.writer.schedule": "Как запланировать публикацию главы в Literary Universe?",
  "faq.answer.writer.schedule": "Вы можете запланировать выпуск главы, нажав кнопку «опубликовать» в редакторе главы. Будет показано модальное окно, где вы сможете выбрать возможность запланировать выпуск или опубликовать сразу. Если вы выберете запланировать выпуск, вам будет предложено выбрать дату и время, когда вы хотите опубликовать главу. Мы рекомендуем запланировать выпуск главы за 24 часа до этого, чтобы дать читателям время подготовиться к новой главе и выпускать в один и тот же день и время недели.",
  "faq.question.reader.creativeTypes": "В чём разница между вселенной, историями и фанфиками?",
  "faq.answer.reader.creativeTypes": "Вселенная - это место, где вы можете найти все истории и другой контент, связанный с определённым литературным миром. Истории могут быть самостоятельными или являться частью вселенной. Фанфики - это истории, основанные на другой литературной вселенной, созданной кем-то ещё.",
  "faq.question.reader.navigation": "Как перемещаться между главами и разделами во время чтения?",
  "faq.answer.reader.navigation": "Используйте навигационные стрелки или список глав, чтобы перемещаться между главами и разделами. Вы также можете использовать сочетания клавиш для более быстрой навигации.",
  "faq.question.reader.settings": "Как настроить параметры чтения, например, размер шрифта или тему?",
  "faq.answer.reader.settings": "Нажмите на значок настроек на панели инструментов ридера, чтобы изменить размер шрифта, тему (светлая/темная) и другие параметры отображения. Вы также можете задать предпочтения по умолчанию в настройках.",
  "faq.question.reader.bookmarks": "Как сделать закладку на свое место в истории?",
  "faq.answer.reader.bookmarks": "Закладки устанавливаются автоматически по мере чтения. В обзоре сюжета Вы можете увидеть, какие главы Вы уже прочитали и когда.",
  "faq.question.reader.progress": "Как я могу отслеживать свой прогресс в чтении?",
  "faq.answer.reader.progress": "Ваш прогресс сохраняется автоматически и отображается в виде шкалы прогресса или процентов в ридере и Вашей библиотеке. В обзоре истории Вы можете увидеть, какие главы Вы прочитали и когда.",
  "faq.question.reader.accessibility": "Какие функции доступности есть в читалке?",
  "faq.answer.reader.accessibility": "Читалка поддерживает регулируемый размер шрифта, дислексический шрифт, линейку, отслеживающую движения Вашей мыши, различающиеся цвета абзацев, темные и светлые темы, навигацию по клавиатуре и совместимость с программами для чтения с экрана.",
  "faq.question.reader.supportedFormats": "Какие форматы поддерживаются ридером?",
  "faq.answer.reader.supportedFormats": "Читалка поддерживает истории, вселенные и другой контент, созданный в Литературной Вселенной. Внешние форматы, такие как EPUB или PDF, в настоящее время не поддерживаются.",
  "faq.question.reader.troubleshooting": "Что делать, если считывающее устройство работает неправильно?",
  "faq.answer.reader.troubleshooting": "Попробуйте обновить страницу или очистить кэш браузера. Если проблемы сохраняются, обратитесь в службу поддержки с подробной информацией о Вашей проблеме.",
  "faq.question.workshop.explain": "Что такое мастерская?",
  "faq.answer.workshop.explain": "Мастерская - это место, где вы можете создавать новые истории, фанфики, вселенные и другой контент. Это место, где можно писать, редактировать и управлять своим творческим контентом.",
  "faq.question.workshop.creativeTypes": "В чём разница между вселенной, историями и фанфиками?",
  "faq.answer.workshop.creativeTypes": "Вселенная - это центральное место для вашей литературной вселенной, в которой вы создаёте истории, населяющие один и тот же литературный мир, управляете энциклопедией со всеми деталями вашего мира и делаете всё, что с ним связано. Фанфики - это истории, основанные на другой истории или вселенной, созданной кем-то другим. Самостоятельные истории - это истории, которые не связаны ни с какой вселенной. Используйте это, например, для поэзии или литературных произведений, которые происходят в реальном мире без множества персонажей или погружающих деталей, которые требуют наличия энциклопедии или других преимуществ создания вселенной.",
  "faq.question.workshop.continueStory": "Как продолжить ранее созданную историю?",
  "faq.answer.workshop.continueStory": "Вы можете продолжить ранее созданную историю, зайдя в <a href=\"/workshop\">мастерскую</a> и выбрав историю, которую хотите продолжить, или, если это история во вселенной, вам нужно сначала зайти во вселенную и выбрать историю из списка историй. На панели управления историей вы можете нажать на главу, которую хотите продолжить писать, или создать новую главу.",
  "faq.question.workshop.whatIsALicense": "Что такое лицензия истории?",
  "faq.answer.workshop.whatIsALicense": "Лицензия истории - это юридический документ, который определяет, как ваша история/вселенная может быть использована другими. Это способ защитить ваши права и определить, как другие могут использовать вашу работу.",
  "faq.question.workshop.licenses": "Какие лицензии доступны?",
  "faq.answer.workshop.licenses": "Мы предлагаем множество лицензий на выбор. При создании новой работы в разделе лицензий будет кнопка, которая перечислит все доступные лицензии с их полной информацией. В целом мы предлагаем полную защиту авторских прав и лицензии <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a>.",
  "faq.question.workshop.guildOwnership": "Что такое владение гильдией?",
  "faq.answer.workshop.guildOwnership": "Право собственности гильдии обозначает произведение, которое принадлежит организации. Это может быть издатель или другой тип компании или некоммерческой организации. Право собственности на произведение обычно немного сложнее, и автор может не иметь полного контроля над произведением, в основном это означает, что управление произведением осуществляется через организацию, а не автором с его личной учётной записи.",
  "faq.question.workshop.howToInviteCollaborators": "Как пригласить соавторов для создания истории/вселенной?",
  "faq.answer.workshop.howToInviteCollaborators": "Вы можете пригласить соавторов в свою историю/вселенную, перейдя на панель управления историей/вселенной и нажав кнопку «Соавторы». Там вы можете пригласить других пользователей для совместной работы над вашей историей/вселенной, введя их имя пользователя и выбрав роль, которую вы хотите назначить им.",
  "faq.question.workshop.howToTranslation": "Как я могу перевести мою историю или вселенную?",
  "faq.answer.workshop.howToTranslation": "Вы можете перевести свою историю или вселенную, перейдя на панель управления историей/вселенной и нажав кнопку «Переводы». Там вы можете добавить новые переводы для вашей работы, и если у вас есть переводчик, вы можете пригласить его присоединиться к переводу. Оттуда вы также можете управлять переводами самостоятельно.",
  "faq.question.workshop.betaReaders": "Кто такие читатели-тестировщики и какова их роль в моей истории?",
  "faq.answer.workshop.betaReaders": "Читатели-тестировщики - это люди, которые читают вашу историю до её публикации и дают вам обратную связь. Они могут помочь вам найти ошибки, дать идеи для улучшения и помочь сделать вашу историю лучше.",
  "faq.question.workshop.hiatus": "Что означает «Приостановлена» в состоянии истории?",
  "faq.answer.workshop.hiatus": "Приостановлена - это состояние вашей истории, который указывает, что вы берёте перерыв в написании и публикации новых глав. Это способ сообщить вашим читателям, что вы в данный момент не активно работаете над историей. Это состояние автоматически устанавливается после 6 месяцев без новых глав. После дополнительных 6 месяцев неактивности история будет отмечена как отменённая.",
  "faq.question.workshop.finished": "Как указать, что моя история закончена?",
  "faq.answer.workshop.finished": "Вы можете указать, что ваша история завершена, перейдя на панель управления историей и внизу будет зелёная кнопка \"Изменить состояние истории на «Завершена»\". Это пометит историю как завершённую, настроит последнюю страницу, чтобы сообщить читателям, что история завершена, и предложить им ознакомиться с вашими другими работами. Это также будет указано в разделе исследования, что сделает вашу историю более заметной для читателей, которые ищут завершённые истории.",
  "faq.question.workshop.seo": "Каково использование адрес ссылки SEO в различных настройках?",
  "faq.answer.workshop.seo": "Адрес ссылки SEO - это способ сделать вашу историю, вселенную, публикацию в блоге более видимыми для поисковых систем и более читабельными для людей в URL. Это способ сделать вашу работу более обнаружимой и помочь людям найти вашу работу, когда они ищут что-то подобное.",
  "faq.question.workshop.createProject": "Как начать новую вселенную в Мастерской?",
  "faq.answer.workshop.createProject": "Зайдите в Мастерскую и нажмите на кнопку \"Создать\", затем выберите вселенную. Вы можете начать новую отдельную историю, фанфикшн или историю в рамках вселенной.",
  "faq.question.workshop.editingTools": "Какие инструменты редактирования доступны в Мастерской?",
  "faq.answer.workshop.editingTools": "Мастерская - это творческий центр, где Вы контролируете свой контент. В верхней части Вы можете создавать вселенные и отдельные истории. Дальше Вы выбираете свою работу, и перед Вами открываются дополнительные возможности. Вселенная предоставит Вам возможность создавать в ней истории, управлять энциклопедией вселенной, страницей вселенной, форумами, совместной работой и многим другим. С историями у Вас будет полный набор инструментов для написания в WYSIWYG-редакторе, управления соавторами, совместной работы, управления версиями и т.д.",
  "faq.question.workshop.story": "Как создать новую историю в Мастерской?",
  "faq.answer.workshop.story": "Зайдите в Мастерскую и нажмите на кнопку \"Создать\", затем выберите историю. Если Вы еще не написали ни одной отдельной истории, в этом разделе будет кнопка, которая сразу же переведет Вас к созданию истории. Для историй во вселенной выберите эту вселенную, затем нажмите на кнопку 'Stories', и там Вы сможете создать историю, действие которой будет происходить в этой вселенной.",
  "faq.question.workshop.saveDrafts": "Как сохраняются черновики?",
  "faq.answer.workshop.saveDrafts": "Черновики сохраняются автоматически по мере написания, а также Вы можете вручную сохранять свои наработки.",
  "faq.question.workshop.collaboration": "Как происходит сотрудничество в Мастерской?",
  "faq.answer.workshop.collaboration": "Вы можете пригласить других людей к сотрудничеству над Вашей историей или вселенной. Используйте функцию 'Collaborators', чтобы добавить соавторов, переводчиков, бета-ридеров или редакторов (эта роль находится в разработке).",
  "faq.question.workshop.revisions": "Как управлять изменениями и историей?",
  "faq.answer.workshop.revisions": "Каждый раз, когда Вы создаете ревизию, она сохраняется в базе данных. Вы можете просмотреть комментарии к предыдущим ревизиям через редактор или в истории версий.",
  "faq.question.workshop.exporting": "Как я могу экспортировать свои работы из Мастерской?",
  "faq.answer.workshop.exporting": "В настоящее время мы работаем над функцией экспорта и публикации на других платформах (для неэксклюзивных работ).",
  "faq.question.workshop.troubleshooting": "Что делать, если Мастерская не сохраняет или не загружает мою работу?",
  "faq.answer.workshop.troubleshooting": "Проверьте, нет ли где-нибудь сообщений об ошибках, затем проверьте подключение к Интернету и попробуйте обновить страницу. Если проблемы сохраняются, обратитесь за помощью в службу поддержки.",
  "faq.question.library.addItem": "Как добавить историю или вселенную в свою библиотеку?",
  "faq.answer.library.addItem": "Вы можете добавить историю или вселенную в свою библиотеку, нажав кнопку \"Добавить в библиотеку\" на странице истории или вселенной. После добавления она появится в Вашей библиотеке для легкого доступа, и Вы будете получать уведомления о любых событиях, связанных с этой историей или вселенной.",
  "faq.question.library.removeItem": "Как удалить что-то из моей библиотеки?",
  "faq.answer.library.removeItem": "Перейдите в Вашу библиотеку или в эту вселенную или историю, найдите элемент, который Вы хотите удалить, и нажмите на значок \"Удалить\" или мусорную корзину рядом с ним.",
  "faq.question.library.sync": "Почему моя библиотека не синхронизируется на разных устройствах?",
  "faq.answer.library.sync": "Убедитесь, что Вы вошли в систему под одной и той же учетной записью на всех устройствах. Если проблемы сохраняются, попробуйте выйти из системы и снова войти, или обратитесь в службу поддержки.",
  "faq.question.library.share": "Могу ли я поделиться своей библиотекой или сделать ее общедоступной?",
  "faq.answer.library.share": "В настоящее время Ваша библиотека является частной и видна только Вам. Вы можете использовать публичные списки для чтения, чтобы подготовить то, чем Вы хотите поделиться. Мы работаем над функциями, с помощью которых Вы сможете делиться ими в ближайшем будущем.",
  "faq.question.library.missing": "Как восстановить пропавшие предметы в моей библиотеке?",
  "faq.answer.library.missing": "Если Вы заметили отсутствие элементов, попробуйте обновить страницу или выйти из системы и снова войти. Если проблема не исчезнет, обратитесь в службу поддержки.",
  "faq.question.library.deletedStory": "Что произойдет, если история будет удалена автором?",
  "faq.answer.library.deletedStory": "Опубликованные истории не могут быть удалены автором, но есть некоторые исключения, например, нарушение авторских прав или правил. В этом случае история больше не будет доступна или видна в Вашей библиотеке. В других случаях, когда материал защищен авторским правом, история может быть недоступна для публичного доступа или для новых читателей, но если Вы купили эту историю или добавили ее в свою библиотеку, Вы все равно сможете получить к ней доступ.",
  "faq.question.encyclopedia.creating": "Как создать новую запись в энциклопедии?",
  "faq.answer.encyclopedia.creating": "Перейдите в раздел \"Энциклопедия\" и нажмите кнопку \"Добавить запись\" в меню или в определенной категории меню. Заполните данные и сохраните свою запись.",
  "faq.question.encyclopedia.editing": "Как отредактировать или обновить запись в энциклопедии?",
  "faq.answer.encyclopedia.editing": "Откройте запись, которую Вы хотите отредактировать, и нажмите кнопку 'Edit'. Внесите изменения и сохраните.",
  "faq.question.encyclopedia.categories": "Могу ли я распределить записи по категориям?",
  "faq.answer.encyclopedia.categories": "Да, Вы можете назначать категории и родительские записи записям при их создании или редактировании для лучшей организации.",
  "faq.question.encyclopedia.links": "Могу ли я связать записи в энциклопедии с историями или вселенными?",
  "faq.answer.encyclopedia.links": "Да, Вы можете связывать записи со смежными историями, вселенными или другими записями энциклопедии.",
  "faq.question.encyclopedia.visibility": "Кто может видеть мои записи в энциклопедии?",
  "faq.answer.encyclopedia.visibility": "Вы можете сделать записи или часть записей общедоступными или закрытыми.",
  "faq.question.encyclopedia.troubleshooting": "Что делать, если я не могу найти или отредактировать запись?",
  "faq.answer.encyclopedia.troubleshooting": "Попробуйте обновить страницу. Если проблема не исчезнет, проверьте свои разрешения или обратитесь в службу поддержки."
}
