export default {
    'legal.modal.intro': 'Извините, что прерываем вас. Но прежде чем мы позволим вам продолжить, мы обязаны по закону убедиться, что вы ознакомлены и согласны с нашими Условиями использования, Политикой конфиденциальности и Соглашением об авторских правах.',
    'legal.modal.agree': 'Принимаю',
    'legal.modal.disagree': 'Не принимаю',
    'legal.modal.register': 'Вы больше не увидите это в случае регистрации.',
    'legal.modal.goToSettings': 'Перейдите в настройки',
    'legal.modal.fewmore': 'Ещё несколько вещей...',
    'legal.modal.finish': 'Завершить'
};