/**
 * Licenses for creative works
 * https://creativecommons.org/share-your-work/licensing-types-examples/licensing-examples/
 */
export default {
    'licenses.about': 'О лицензиях',
    'licenses.more': 'Более подробная информация',
    'licenses.legal': 'Правовая документация',
    'licenses.name.cc-by': '«Атрибуция» Creative Commons 4.0',
    'licenses.cc-by': 'Эта лицензия позволяет другим распространять, ремиксовать, дорабатывать и использовать вашу работу, даже в коммерческих целях, при условии, что они указывают вашу авторство. Это самая гибкая из предлагаемых лицензий. Рекомендуется для максимального распространения и использования лицензионных материалов.',
    'licenses.name.cc-by-sa': '«Атрибуция-СохранениеУсловий» Creative Commons 4.0',
    'licenses.cc-by-sa': 'Эта лицензия позволяет другим ремиксовать, дорабатывать и использовать вашу работу даже в коммерческих целях, при условии, что они указывают вашу ссылку и лицензируют свои новые творения на идентичных условиях. Эту лицензию часто сравнивают с лицензиями свободного и открытого программного обеспечения с «авторским левом». Все новые произведения, основанные на ваших, будут иметь ту же лицензию, поэтому любые производные произведения также будут допускать коммерческое использование. Эта лицензия используется Википедией и рекомендуется для материалов, которые выиграют от включения контента из Википедии и аналогичных лицензированных проектов.',
    'licenses.name.cc-by-nd': '«Атрибуция-БезПроизводных» Creative Commons 4.0',
    'licenses.cc-by-nd': 'Эта лицензия разрешает распространение, коммерческое и некоммерческое, при условии, что она передаётся без изменений и в полном объёме, с указанием вашей ссылки.',
    'licenses.name.cc-by-nc': '«Атрибуция-Некоммерчески» Creative Commons 4.0',
    'licenses.cc-by-nc': 'Эта лицензия позволяет другим делать ремиксы, дорабатывать и развивать вашу работу на некоммерческой основе, и хотя их новые работы должны также признавать вас и быть некоммерческими, они не обязаны лицензировать свои производные работы на тех же условиях.',
    'licenses.name.cc-by-nc-sa': '«Атрибуция-Некоммерчески-СохранениеУсловий» Creative Commons 4.0',
    'licenses.cc-by-nc-sa': 'Эта лицензия позволяет другим ремикшировать, дорабатывать и использовать вашу работу в некоммерческих целях, при условии, что они ставят вас в известность и лицензируют свои новые творения на идентичных условиях.',
    'licenses.name.cc-by-nc-nd': '«Атрибуция-Некоммерчески-БезПроизводных» Creative Commons 4.0',
    'licenses.cc-by-nc-nd': 'Эта лицензия является самой ограничительной из наших шести основных лицензий, позволяя другим загружать ваши работы и делиться ими с другими при условии, что они указывают ваше имя, но они не могут изменять их каким-либо образом или использовать их в коммерческих целях.',
    'licenses.name.lu-c': 'Авторские права Literary Universe',
    'licenses.lu-c': 'Стандартная лицензия на полное авторское право, позволяющая продавать и публиковать свои произведения как угодно, при этом ваши права на них защищены. Эта лицензия также даёт вам возможность продавать свои истории на Literary Universe.',
    'licenses.name.cc0': 'Права не защищены - CC0 1.0',
    'licenses.cc0': 'Переведите свою работу в общественное достояние. В отличие от лицензий CC, которые позволяют правообладателям выбирать из ряда разрешений, сохраняя при этом свои авторские права, CC0 предоставляет ещё один выбор - выбор отказаться от защиты авторских прав и баз данных, а также от исключительных прав, автоматически предоставляемых создателям - альтернатива нашим лицензиям «права не защищены».'
};