{
  "theWay.writerLevel.title": "Уровень Вашего писателя",
  "theWay.writerLevel.genreLevel": "Уровень автора {level}",
  "theWay.writerLevel.pathToNextLevel": "Путь к уровню {nextLevel} разворачивается перед Вами.",
  "theWay.writerLevel.trackPath": "Отслеживайте свой путь к уровню {nextLevel} здесь.",
  "theWay.writerLevel.getStarted": "Начните творить сегодня!",
  "theWay.writerLevel.pathStart": "Теперь Вы - читатель. Сделайте первый шаг и напишите первую главу своей эпопеи!",
  "theWay.help.title": "Подробнее о Путь автора",
  "theWay.title": "Путь автора",
  "theWay.purpose.title": "Цель",
  "theWay.purpose.1": "В стремительно развивающемся ландшафте цифровых изданий авторы сталкиваются с беспрецедентными проблемами: рост контента, создаваемого искусственным интеллектом, наплыв начинающих авторов на онлайн-платформы и конкурсы, а также борьба за то, чтобы оставаться на виду в условиях технологических сдвигов. В Literary Universe мы признаем эти болевые точки и отказываемся просто сетовать на них. \"Путь автора\" - это наш несовершенный и развивающийся ответ - инициатива, призванная направлять писателей на всех этапах их пути, обеспечивая при этом, чтобы ремесло создания историй оставалось живым и ценным. Вместо того чтобы ждать идеального решения, мы начинаем действовать прямо сейчас, тестируя идеи и адаптируя их по ходу дела, с конечной целью - дать авторам возможность процветать.",
  "theWay.purpose.2": "Эта система родилась из стремления найти решение распространенных проблем, с которыми сталкиваются авторы. Новым авторам часто не хватает направления, начинающие авторы пытаются отточить свое мастерство в век автоматизации, а состоявшиеся авторы рискуют оказаться в тени из-за огромного объема. \"Путь автора\" стремится устранить эти пробелы, предлагая структурированный, но гибкий путь, который развивается в соответствии с отзывами пользователей и тенденциями отрасли. Речь идет не о том, чтобы закрывать ворота, а о том, чтобы способствовать росту, видимости и чувству достижения, с учетом жанров, которые они любят, и все это в рамках экосистемы Literary Universe.",
  "theWay.purpose.3": "Мы начинаем с малого, понимая, что несовершенство - это часть инноваций. На начальном этапе мы проверим преданность авторов, усовершенствуем наш подход и создадим систему, которая прославит и путешествие, и цель. Интегрировав жанровые треки, языковые аспекты и систему продвижения, которая будет учитывать приверженность, мы стремимся создать инструмент, который не только поддержит индивидуальный рост, но и укрепит сообщество Литературной Вселенной. Это эксперимент в процессе работы - мы приглашаем авторов формировать его вместе с нами, поскольку мы работаем над будущим, в котором каждый писатель, начинающий или профессиональный, сможет найти свое место.",
  "theWay.goals.title": "Цели",
  "theWay.goals.1": "Направлять новых авторов на их писательском пути.",
  "theWay.goals.2": "Мотивировать начинающих авторов совершенствовать свои навыки в условиях технологического прогресса.",
  "theWay.goals.3": "Обеспечение видимости известных и перспективных авторов на платформе.",
  "theWay.goals.4": "Предоставьте метрики для рекомендательной системы и краткую справку для аудитории об уровне автора.",
  "theWay.goToGuides": "Перейти к Руководствам для авторов",
  "theWay.howItWorks.title": "Как работает «Путь автора»",
  "theWay.howItWorks.1": "\"Путь автора\" - это динамическая система продвижения в рамках Literary Universe, созданная для поддержки авторов от их первых слов до самых амбициозных проектов. По своей сути это развивающаяся система, которая присваивает авторам универсальный уровень - отражающий их общий опыт и преданность делу - и в то же время позволяет им продвигаться по жанровым дорожкам, соответствующим выбранной ими области, например, научной фантастике или фэнтези. Каждая дорожка учитывает основной язык автора, обеспечивая соблюдение культурных и языковых нюансов. Например, японский автор, пишущий вертикальные фэнтези, идет по пути, отличному от англоязычного автора научно-фантастических романов, хотя оба они вносят свой вклад в общий уровень. Метрики также будут существенно отличаться, поскольку в английском языке мы можем измерять количество слов, а в японском, например, количество символов.",
  "theWay.howItWorks.2": "Система начинается с этапа тестирования для новых авторов, оценивая их приверженность делу с помощью таких этапов, как формирование привычки писать, завершение короткого рассказа или участие в писательских испытаниях. На этих ранних этапах происходит отсеивание случайных новичков от тех, кто по-настоящему предан своему ремеслу, и им предлагается руководство с помощью обучающих программ, обратной связи с помощью ИИ (например, предложения по грамматике и структуре), курсов и поддержки сообщества. По мере продвижения авторы открывают более высокие уровни - например, \"Novice\", \"Journeyman\", \"Master\", - которые становятся постоянными после достижения, предотвращая регресс и вознаграждая упорство. Продвижение происходит за счет публикации работ в любом жанре, при этом показатели сюжета (например, вовлеченность читателей, продажи, рецензии) учитываются как на уровне автора, так и в зависимости от жанра, что обеспечивает гибкость и признание всего портфолио.",
  "theWay.howItWorks.3": "Для состоявшихся и продвинутых авторов видимость является приоритетом. По мере того, как тысячи новых историй наводняют платформу, \"Путь автора\" использует свои метрики для повышения их узнаваемости: приоритетное размещение в рекомендательных системах, значки на профилях (например, \"Автор 8 уровня\") и т.д. Читатели получают быстрый справочник по этим уровням, мгновенно оценивая экспертность автора, а рекомендательная система использует данные о вовлеченности, чтобы подобрать истории для нужной аудитории. Система не безупречна, но это живой инструмент. Со временем отзывы пользователей и аналитика платформы отточат ее грани, и будет больше человеческой обратной связи, чтобы гарантировать, что мы открываем великие таланты.",
  "theWay.howItWorks.4": "Вы можете изучить текущий прогресс и требования в авторском обзоре.",
  "theWay.goToAuthorOverview": "Перейти к вашему обзору",
  "theWay.feedback.title": "Обратная связь",
  "theWay.feedback.intro": "Путь автора – это развивающаяся система, которую мы постоянно совершенствуем. Если у вас есть идеи или вы столкнулись с проблемами, пожалуйста, сообщите нам об этом через «Центр обратной связи» или связавшись с нами по следующему электронному адресу:",
  "theWay.sponsors": "Спонсоры и партнёры",
  "theWay.sponsors.czechInvest": "Путь автора был создан в рамках программы технологического инкубирования CzechInvest.",
  "theWay.purpose.question": "Какова цель \"Пути автора\"?",
  "theWay.goToGuides.primer": "Чувствуете, что застряли в написании статей? Присоединяйтесь к нашему сообществу, чтобы получить советы и рекомендации!",
  "theWay.goToFullDashboard": "Перейти к статистике приборной панели",
  "theWay.progress": "Продвижение к следующему уровню",
  "theWay.nextLevel.requiredTasks": "Необходимые задания",
  "theWay.nextLevel.optionalTasks": "Дополнительные задания",
  "theWay.genre.general": "Общие сведения",
  "theWay.nextLevel.optionalTasksRequired": "Вам необходимо выполнить как минимум {neededOptionals, number} необязательное {tasks, plural, one {задание} other {задания}}.",
  "theWay.task.publishingOnceAMonthForYear.title": "Публикуйте по крайней мере одну главу каждый месяц в течение года",
  "theWay.task.publishingOnceAMonthForYear.progress": "Текущая полоса: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "Не пропустите! Опубликуйте главу этого месяца в следующем {currentValue, number} ~ {currentValue, plural, one {день} other {дней}}."
}
