/**
 * Age ratings
 */
export default {
    'rating.name': 'రేటింగ్',
    'rating.explained': 'వయోగ్రాన్ని మరియు పరిమితిని గమనించేందుకు.',
    'rating.all': 'అన్ని',
    'rating.desc.all': 'అన్ని వయోజనాలకు మరియు గుంపులకు ప్రాప్యంగా ఉండేందుకు అనుకూలంగా ఉంటుంది.',
    'rating.teens': 'టీన్స్',
    'rating.desc.teens': '12 నుండి 18 వయస్సుల మధ్య ప్రేక్షకులకు సరిపడేది.',
    'rating.mature': 'పెద్దది',
    'rating.desc.mature': 'ఆధ్వితీయ విషయాలను, మూర్ఖ భాషను మరియు గుట్టుపు దృశ్యాలను కలిగి ఉంటుంది.',
    'rating.explicit': 'నిర్దిష్టంగా',
    'rating.desc.explicit': 'నిర్దిష్టంగా దృశ్యాలను కలిగి ఉంటుంది.',
    'rating.selection.all': 'అన్ని - అన్ని వయోజనాలకు మరియు గుంపులకు ప్రాప్యంగా ఉండేందుకు అనుకూలంగా ఉంటుంది.',
    'rating.selection.teens': 'టీన్స్ (12-18) - 12 నుండి 18 వయస్సుల మధ్య ప్రేక్షకులకు సరిపడేది.',
    'rating.selection.mature': 'పెద్దది (18+) - ఆధ్వితీయ విషయాలను, మూర్ఖ భాషను మరియు గుట్టుపు దృశ్యాలను కలిగి ఉంటుంది.',
    'rating.selection.explicit': 'నిర్దిష్టంగా (21+) - నిర్దిష్టంగా దృశ్యాలను కలిగి ఉంటుంది.'
};