/**
 * Age ratings
 */
export default {
    'rating.name': 'რეიტინგი',
    'rating.explained': 'ასაკობრივი შეფასება და შეზღუდვა.',
    'rating.all': 'ყველა',
    'rating.desc.all': 'ხელმისაწვდომია ყველა ასაკისა და ჯგუფისთვის.',
    'rating.teens': 'თინეიჯერები',
    'rating.desc.teens': 'განკუთვნილია 12-დან 18 წლამდე ასაკის აუდიტორიისთვის.',
    'rating.mature': 'მწიფე',
    'rating.desc.mature': 'შეიცავს წინასწარგანზრახულ თემებს, უხეშ ენასა და ნაგულისხმევ სცენებს.',
    'rating.explicit': 'გასაგები',
    'rating.desc.explicit': 'შეიცავს უხამს სცენებს.',
    'rating.selection.all': 'ყველა - ხელმისაწვდომია ყველა ასაკისა და ჯგუფისთვის.',
    'rating.selection.teens': 'თინეიჯერები (12-18) - განკუთვნილია 12-დან 18 წლამდე ასაკის აუდიტორიისთვის.',
    'rating.selection.mature': 'სრულწლოვანთათვის (18+) - შეიცავს მძიმე თემებს, უხამს ენასა და ნაგულისხმევ სცენებს.',
    'rating.selection.explicit': 'ექსპლიციტური (21+) - შეიცავს ექსპლიციტურ სცენებს.'
};