/**
 * Age ratings
 */
export default {
    'rating.name': 'การจัดอันดับ',
    'rating.explained': 'การจัดอันดับและข้อจำกัดอายุ',
    'rating.all': 'ทั้งหมด',
    'rating.desc.all': 'เหมาะสำหรับทุกช่วงอายุและกลุ่ม',
    'rating.teens': 'วัยรุ่น',
    'rating.desc.teens': 'เหมาะสำหรับผู้ชมที่อายุระหว่าง 12 ถึง 18 ปี',
    'rating.mature': 'ผู้ใหญ่',
    'rating.desc.mature': 'มีเนื้อหาที่เป็นแนวคิดขั้นสูง มีภาษาหยาบคายและฉากที่นำเสนออย่างไม่ตรงไปตรงมา',
    'rating.explicit': 'เนื้อหาสำหรับผู้ใหญ่',
    'rating.desc.explicit': 'มีฉากที่นำเสนออย่างไม่ตรงไปตรงมา',
    'rating.selection.all': 'ทั้งหมด - เหมาะสำหรับทุกช่วงอายุและกลุ่ม',
    'rating.selection.teens': 'วัยรุ่น (12-18) - เหมาะสำหรับผู้ชมที่อายุระหว่าง 12 ถึง 18 ปี',
    'rating.selection.mature': 'ผู้ใหญ่ (18+) - มีเนื้อหาที่เป็นแนวคิดขั้นสูง มีภาษาหยาบคายและฉากที่นำเสนออย่างไม่ตรงไปตรงมา',
    'rating.selection.explicit': 'เนื้อหาสำหรับผู้ใหญ่ (21+) - มีฉากที่นำเสนออย่างไม่ตรงไปตรงมา'
};