{
  "faq.section.about": "私たちについて",
  "faq.section.settings": "設定",
  "faq.section.discovery": "発見",
  "faq.section.reader": "リーダー",
  "faq.section.library": "ライブラリー",
  "faq.section.workshop": "ワークショップ",
  "faq.section.writer": "ライター",
  "faq.section.encyclopedia": "エンサイクロペディア",
  "faq.section.groups": "グループ",
  "faq.section.blogs": "ブログ",
  "faq.section.organizations": "組織",
  "faq.question.about.whatIsLU": "文学的宇宙とは何か？",
  "faq.answer.about.whatIsLU": "Literary Universeは、作家と読者が物語と世界を創造し、共有し、発見するためのプラットフォームです。",
  "faq.question.about.difference": "Literary Universeと他のオンライン読書プラットフォームとの違いは何ですか？",
  "faq.answer.about.difference": "Literary Universeはオールインワン・プラットフォームであり、執筆、読書、世界構築、コミュニティ構築のためのツールが含まれている。重要な違いは、これらすべてのツールが1つのプラットフォームに含まれていることと、それらが相互に関連していることです。",
  "faq.question.about.dataLocation": "LUのデータはどこに保存されていますか？",
  "faq.answer.about.dataLocation": "Literary Universeのデータは、アメリカ合衆国のサーバー、特にAWS us-east-1リージョンに保存されています。",
  "faq.question.about.incorporation": "どこに法人を設立したのですか？",
  "faq.answer.about.incorporation": "Literary Universeはチェコ共和国で設立されました。詳しくは<a href=\"/about\">会社概要</a>のページをご覧ください。",
  "faq.question.about.roadmap": "リテラリー・ユニバースの次のステップは？",
  "faq.answer.about.roadmap": "これは常に進化している。詳しくは<a href=\"/roadmap\">ロードマップを</a>ご覧ください。",
  "faq.question.settings.changeTheme": "Literary Universeの外観を変更するには？",
  "faq.answer.settings.changeTheme": "登録ユーザーは、「サイトテーマ」セクションの <a href=\"/user/settings/account\">アカウント設定</a> でテーマを変更することができます。 ライトとダークテーマがあります。 登録されていない場合は、ブラウザとオペレーティングシステムの設定に基づいて、どのテーマを使用するかを判断します。",
  "faq.question.settings.changeAvatar": "アバターを変更するには？",
  "faq.answer.settings.changeAvatar": "<a href=\"/user/settings/profile\">プロファイル設定</a> でアバターを変更できます。",
  "faq.question.settings.changeLanguage": "言語を変更するには？",
  "faq.answer.settings.changeLanguage": "リテラリーユニバースの言語は<a href=\"/user/settings/account\">アカウント</a>設定で変更できます。",
  "faq.question.settings.translationMistake": "ウェブサイトの文章に間違いを見つけたのですが、どこに報告すればいいですか？",
  "faq.answer.settings.translationMistake": "すべての言語ファイルは<a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">GitHubで</a>公開されています。そこかフィードバックの Bug セクションに問題を提出することができますし、もしその気があれば、<a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">私たちの Crowdin ページ</a>から直接修正することもできます。",
  "faq.question.discovery.explain": "ディスカバリー・セクションとは何ですか？",
  "faq.answer.discovery.explain": "ディスカバリー・セクションでは、新しいストーリー、ユニバース、ブログ、グループ、その他のコンテンツを見つけることができます。探検し、読んで楽しむ新しいものを見つける場所です。",
  "faq.question.discovery.filters": "ジャンル、言語、タグでストーリーをフィルタリングする方法は？",
  "faq.answer.discovery.filters": "ディスカバリー検索ページの上部にあるフィルターパネルを使って、ジャンル、言語、タグなどでストーリーを絞り込むことができます。",
  "faq.question.discovery.recommendations": "推薦はどのように機能するのか？",
  "faq.answer.discovery.recommendations": "あなたの読書履歴、フォローしている作家、好きなジャンルに基づいて推薦される。",
  "faq.question.discovery.hide": "特定のストーリーやユーザーをディスカバリーから非表示にしたり、ブロックすることはできますか？",
  "faq.answer.discovery.hide": "はい、露骨なコンテンツはデフォルトでブロックされ、検索結果を好みに合わせてフィルタリングできます。設定では、デフォルトで特定のジャンルを無効にすることもできます。今後、さらに多くのオプションが追加される予定です。",
  "faq.question.discovery.inappropriateContent": "ディスカバリーで不適切なコンテンツを報告するには？",
  "faq.answer.discovery.inappropriateContent": "不適切なコンテンツを見つけた場合は、ストーリーやユーザープロフィールにある「報告」ボタン（旗のアイコンの場合もあります）をクリックしてください。私たちのモデレーターは、できるだけ早くあなたの報告を確認します。",
  "faq.question.writer.howToCreateStory": "Literary Universeで新しいストーリーを作るには？",
  "faq.answer.writer.howToCreateStory": "新しいストーリーを作成するには、<a href=\"/workshop\">ワークショップに</a>行き、作成ボタンのいずれかをクリックするか、メインの<a href=\"/workshop/create\">作成</a>ページに行き、<a href=\"/workshop/create/story\">新しいスタンドアローンストーリー</a>または<a href=\"/workshop/create/fanfiction\">ファンフィクションを</a>選択します。あるユニバースで新しいストーリーを作るには、まずそのユニバースに行き、ダッシュボードで「ストーリー」を選び、次のページでページタイトルの右側にある大きな赤いボタンをクリックします。ストーリーの詳細を入力するよう求められるので、それから書き始めてください。",
  "faq.question.writer.schedule": "Literary Universeで公開する章をスケジュールするにはどうすればいいですか？",
  "faq.answer.writer.schedule": "チャプターエディターでパブリッシュボタンをクリックすると、チャプターのリリースをスケジュールすることができます。モーダルが表示され、リリースをスケジュールするか、すぐに公開するかを選択できます。公開スケジュールを選択した場合、チャプターを公開する日時を選択するよう求められます。読者が新しいチャプターを準備する時間を与え、同じ曜日と時間にリリースするために、少なくとも24時間前にチャプターをスケジュールすることをお勧めします。",
  "faq.question.reader.creativeTypes": "ユニバース、ストーリーズ、ファンフィクションの違いは？",
  "faq.answer.reader.creativeTypes": "ユニバースは、特定の文学世界に関連するすべての物語やその他のコンテンツを見つけることができる場所です。ストーリーは、独立したストーリーか、ユニバースの一部です。ファン・フィクションは、他の誰かが創作した別の文学世界を基にした物語です。",
  "faq.question.reader.navigation": "読書中に章やセクション間を移動するには？",
  "faq.answer.reader.navigation": "チャプターやセクション間の移動には、ナビゲーション矢印またはチャプターリストを使用します。キーボードショートカットを使って、より速く移動することもできます。",
  "faq.question.reader.settings": "フォントサイズやテーマなどの読書設定を調整するには？",
  "faq.answer.reader.settings": "読者ツールバーの設定アイコンをクリックすると、フォントサイズ、テーマ（明暗）、その他の表示オプションを変更できます。また、設定でデフォルトのプリファレンスを設定することもできます。",
  "faq.question.reader.bookmarks": "物語の中で自分の居場所をブックマークするには？",
  "faq.answer.reader.bookmarks": "ブックマークは、読むたびに自動的に設定されます。ストーリーの概要では、どの章をいつ読んだかを確認できます。",
  "faq.question.reader.progress": "読書の進捗状況はどのように把握できますか？",
  "faq.answer.reader.progress": "進行状況は自動的に保存され、リーダーやライブラリにプログレスバーやパーセンテージで表示されます。ストーリーの概要では、どの章をいつ読んだかを確認できます。",
  "faq.question.reader.accessibility": "リーダーにはどのようなアクセシビリティ機能がありますか？",
  "faq.answer.reader.accessibility": "このリーダーは、調整可能なフォントサイズ、ディスレクシアフォント、マウスを追跡するルーラー、段落の色の区別、暗いテーマと明るいテーマ、キーボードナビゲーション、スクリーンリーダー互換性をサポートしています。",
  "faq.question.reader.supportedFormats": "リーダーはどのようなフォーマットに対応していますか？",
  "faq.answer.reader.supportedFormats": "このリーダーは、Literary Universeで作成されたストーリー、ユニバース、その他のコンテンツをサポートしています。EPUBやPDFなどの外部フォーマットには現在対応していません。",
  "faq.question.reader.troubleshooting": "読み取り機が正しく動作しない場合はどうすればよいですか？",
  "faq.answer.reader.troubleshooting": "ページをリフレッシュするか、ブラウザのキャッシュをクリアしてみてください。それでも問題が解決しない場合は、問題の詳細をサポートまでご連絡ください。",
  "faq.question.workshop.explain": "ワークショップとは？",
  "faq.answer.workshop.explain": "ワークショップは、新しいストーリー、ファンフィクション、ユニバース、その他のコンテンツを作成する場所です。クリエイティブなコンテンツを書き、編集し、管理する場所です。",
  "faq.question.workshop.creativeTypes": "ユニバース、ストーリーズ、ファンフィクションの違いは？",
  "faq.answer.workshop.creativeTypes": "ユニバースとは、あなたが同じ文学世界に住む物語を創作し、あなたの世界のあらゆる複雑な百科事典を管理し、それに関連するあらゆることを行う、あなたの文学世界の中心的な場所です。ファン・フィクションとは、誰かが創作した別の物語や宇宙を基にした物語です。スタンドアローン・ストーリーは、どのユニバースともつながっていないストーリーで、たとえば詩や文学作品のように、多くの登場人物や没入感のない現実世界を舞台にしたもので、エンサイクロペディアやユニバースを持つことの利点が必要なものに使います。",
  "faq.question.workshop.continueStory": "以前に作成したストーリーを続けるには？",
  "faq.answer.workshop.continueStory": "<a href=\"/workshop\">ワークショップ</a> に行き、継続したい物語を選択するか、あるいは宇宙の物語であるかによって、以前に作られた物語を続けることができます。 まず宇宙に行って物語の中から物語を選ばないと ストーリーダッシュボードでは、書き続けたいチャプターをクリックするか、新しいチャプターを作成できます。",
  "faq.question.workshop.whatIsALicense": "ストーリーライセンスとは？",
  "faq.answer.workshop.whatIsALicense": "ストーリー・ライセンスとは、あなたのストーリー／ユニバースを他者がどのように利用できるかを定義する法的文書です。これは、あなたの権利を保護し、他者があなたの作品をどのように使用できるかを定義する方法です。",
  "faq.question.workshop.licenses": "どのようなライセンスがありますか？",
  "faq.answer.workshop.licenses": "様々なライセンスをご用意しております。新しい作品を作成する際、ライセンスセクションにあるボタンをクリックすると、利用可能なすべてのライセンスとその詳細が表示されます。一般的に、私たちは完全な著作権保護と<a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">クリエイティブ・コモンズ・ライセンスを</a>提供しています。",
  "faq.question.workshop.guildOwnership": "ギルドの所有権とは何ですか？",
  "faq.answer.workshop.guildOwnership": "ギルドの所有権は、ある組織が所有している作品を示す。これは出版社であったり、その他の企業や非営利団体であったりする。作品の所有権は通常もう少し複雑で、作者は作品を完全にコントロールできないかもしれません。",
  "faq.question.workshop.howToInviteCollaborators": "ストーリー／ユニバースの協力者を募るには？",
  "faq.answer.workshop.howToInviteCollaborators": "ストーリー/ユニバースにコラボレーターを招待するには、ストーリー/ユニバースのダッシュボードに行き、\"コラボレーター \"ボタンをクリックします。そこでユーザー名を入力し、割り当てたい役割を選択することで、あなたのストーリー/ユニバースに他のユーザーを招待することができます。",
  "faq.question.workshop.howToTranslation": "自分の物語や宇宙を翻訳するには？",
  "faq.answer.workshop.howToTranslation": "ストーリー/ユニバースのダッシュボードに行き、\"翻訳 \"ボタンをクリックすることで、あなたのストーリーやユニバースを翻訳することができます。そこで、あなたの作品に新しい翻訳を追加することができ、もし翻訳をしてくれる人がいれば、その人を翻訳に招待することができます。そこから自分で翻訳を管理することもできます。",
  "faq.question.workshop.betaReaders": "ベータ・リーダーとは何ですか？",
  "faq.answer.workshop.betaReaders": "ベータ・リーダーとは、出版前にあなたの物語を読み、フィードバックをくれる人のことです。間違いを見つけたり、改善のアイデアをくれたり、ストーリーをより良くする手助けをしてくれます。",
  "faq.question.workshop.hiatus": "ストーリーの中断とは何ですか？",
  "faq.answer.workshop.hiatus": "休止は、あなたが執筆や新しい章の公開を休止していることを示す、あなたのストーリーのステータスです。読者に、あなたが現在積極的にストーリーに取り組んでいないことを知らせる方法です。このステータスは、6ヶ月間新しい章がないと自動的に設定されます。さらに6ヶ月間活動を休止すると、ストーリーはキャンセルされます。",
  "faq.question.workshop.finished": "ストーリーが終了したことを示すにはどうすればいいですか？",
  "faq.answer.workshop.finished": "ストーリーダッシュボードの一番下に「ストーリーのステータスを完了に変更」という緑色のボタンがあります。これにより、ストーリーが終了したことを読者に伝え、あなたの他の作品をチェックするよう、最後のページが調整されます。また、ディスカバリーにもそのように表示され、完結したストーリーを探している読者にあなたのストーリーがより見やすくなります。",
  "faq.question.workshop.seo": "SEO-Friendly-Addressの様々な設定での使用方法とは？",
  "faq.answer.workshop.seo": "SEO-Friendly-Addressは、あなたのストーリー、ユニバース、ブログ記事を検索エンジンに見やすくし、人間にとって読みやすいURLにする方法です。あなたの作品をより発見しやすくし、同じようなものを検索したときにあなたの作品を見つけやすくする方法です。",
  "faq.question.workshop.createProject": "ワークショップで新しいユニバースを始めるには？",
  "faq.answer.workshop.createProject": "ワークショップに行き、「作成」ボタンをクリックし、ユニバースを選択します。新しいスタンドアローンストーリー、ファンフィクション、またはユニバース内のストーリーを始めることができます。",
  "faq.question.workshop.editingTools": "ワークショップではどのような編集ツールが利用できますか？",
  "faq.answer.workshop.editingTools": "ワークショップは、あなたがコンテンツをコントロールするクリエイティブセンターです。上部では、ユニバースや独立したストーリーを作成することができます。そこから作品を選択すると、より多くのオプションが表示されます。ユニバースでは、ストーリーの作成、ユニバース百科事典の管理、ユニバースページ、フォーラム、コラボレーションなど、様々なオプションが用意されています。ストーリーでは、WYSIWYGエディタでの執筆、共同作業者の管理、共有、バージョン管理など、あらゆるツールが利用できます。",
  "faq.question.workshop.story": "ワークショップで新しいストーリーを作るには？",
  "faq.answer.workshop.story": "ワークショップで「作成」ボタンをクリックし、ストーリーを選択します。スタンドアローンのストーリーを書いていない場合は、そのセクションにストーリーを作成するためのボタンがあります。ユニバース内のストーリーの場合は、そのユニバースを選択し、「ストーリー」ボタンをクリックすると、そのユニバースを舞台にしたストーリーを作成することができます。",
  "faq.question.workshop.saveDrafts": "下書きはどのように保存されるのですか？",
  "faq.answer.workshop.saveDrafts": "下書きは書くと自動的に保存され、手動で進行状況を保存することもできる。",
  "faq.question.workshop.collaboration": "ワークショップでのコラボレーションはどのように行われるのですか？",
  "faq.answer.workshop.collaboration": "あなたのストーリーやユニバースに他の人を招待してコラボレーションすることができます。共著者、翻訳者、ベータリーダー、編集者（この役割は開発中です）を追加するには、'コラボレーション'機能を使用してください。",
  "faq.question.workshop.revisions": "リビジョンと履歴はどのように管理するのですか？",
  "faq.answer.workshop.revisions": "リビジョンを作成するたびに、データベースに保存されます。エディターやバージョン履歴で、以前のリビジョンに対するコメントを見ることができます。",
  "faq.question.workshop.exporting": "ワークショップから作品をエクスポートする方法を教えてください。",
  "faq.answer.workshop.exporting": "現在、エクスポート機能と他のプラットフォームでの公開（非独占的な作品の場合）に取り組んでいます。",
  "faq.question.workshop.troubleshooting": "ワークショップで作品が保存されなかったり、読み込まれなかったりする場合は？",
  "faq.answer.workshop.troubleshooting": "エラーメッセージが表示されていないか確認し、インターネット接続をチェックし、ページを更新してみてください。それでも問題が解決しない場合は、サポートにお問い合わせください。",
  "faq.question.library.addItem": "ライブラリにストーリーやユニバースを追加するには？",
  "faq.answer.library.addItem": "ストーリーやユニバースのページにある「ライブラリに追加」ボタンをクリックすると、そのストーリーやユニバースをライブラリに追加できます。一度追加されると、ライブラリに表示され、簡単にアクセスできるようになります。",
  "faq.question.library.removeItem": "ライブラリから何かを削除するには？",
  "faq.answer.library.removeItem": "ライブラリまたはそのユニバースまたはストーリーに移動し、削除したいアイテムを見つけ、その横にある「削除」またはゴミ箱アイコンをクリックします。",
  "faq.question.library.sync": "私のライブラリがデバイス間で同期されないのはなぜですか？",
  "faq.answer.library.sync": "すべてのデバイスで同じアカウントでログインしていることを確認してください。問題が解決しない場合は、一度ログアウトしてから再度ログインするか、サポートにお問い合わせください。",
  "faq.question.library.share": "自分のライブラリを共有したり、公開することはできますか？",
  "faq.answer.library.share": "現在、あなたのライブラリーは非公開で、あなただけが見ることができます。共有したいものを準備するために、公開リーディングリストを使用することができます。近い将来、これらを共有できるようにする機能を開発中です。",
  "faq.question.library.missing": "ライブラリにないアイテムを復元するには？",
  "faq.answer.library.missing": "アイテムが見つからない場合は、ページを更新するか、ログアウトして再度ログインしてみてください。それでも問題が解決しない場合は、サポートまでご連絡ください。",
  "faq.question.library.deletedStory": "ストーリーが作者によって削除された場合はどうなりますか？",
  "faq.answer.library.deletedStory": "公開されたストーリーを作者が削除することはできませんが、著作権やルール違反などの例外もあります。その場合、そのストーリーにアクセスすることはできなくなり、ライブラリにも表示されなくなります。著作権で保護されている他のケースでは、ストーリーは公開されなくなったり、新しい読者がアクセスできなくなったりするかもしれませんが、ストーリーを購入したり、ライブラリに追加したりした場合は、引き続きアクセスすることができます。",
  "faq.question.encyclopedia.creating": "新しい百科事典の項目を作成するにはどうすればよいですか？",
  "faq.answer.encyclopedia.creating": "エンサイクロペディアのセクションに移動し、メニューまたはメニューの特定のカテゴリーにある「エントリーを追加」ボタンをクリックします。詳細を記入し、エントリーを保存します。",
  "faq.question.encyclopedia.editing": "百科事典の項目を編集または更新するにはどうすればよいですか？",
  "faq.answer.encyclopedia.editing": "編集したいエントリーを開き、「編集」ボタンをクリックします。変更を加えて保存します。",
  "faq.question.encyclopedia.categories": "エントリーをカテゴリー別にまとめることはできますか？",
  "faq.answer.encyclopedia.categories": "エントリー作成時や編集時に、カテゴリーや親エントリーを割り当てることができます。",
  "faq.question.encyclopedia.links": "百科事典の項目をストーリーやユニバースにリンクさせることはできますか？",
  "faq.answer.encyclopedia.links": "はい、関連するストーリーやユニバース、他の百科事典の項目に項目をリンクすることができます。",
  "faq.question.encyclopedia.visibility": "誰が私の百科事典の項目を見ることができますか？",
  "faq.answer.encyclopedia.visibility": "エントリーまたはエントリーの一部を公開または非公開に設定することができます。",
  "faq.question.encyclopedia.troubleshooting": "エントリーが見つからない、編集できない場合は？",
  "faq.answer.encyclopedia.troubleshooting": "ページを更新してみてください。問題が解決しない場合は、権限を確認するか、サポートにお問い合わせください。"
}
