/**
 * Licenses for creative works
 * https://creativecommons.org/share-your-work/licensing-types-examples/licensing-examples/
 */
export default {
    'licenses.about': 'ライセンスについて',
    'licenses.more': '詳しくは',
    'licenses.legal': '法的文書',
    'licenses.name.cc-by': '表示 4.0',
    'licenses.cc-by': 'このライセンスでは、あなたのオリジナル作品のクレジットを表示する限り、商業目的であっても、あなたの作品を配布、リミックス、微調整、構築することができます。このライセンスは、提供されているライセンスの中で最も寛容なものです。ライセンスされた素材を最大限に普及させ、使用するために推奨されます。',
    'licenses.name.cc-by-sa': '表示 - 継承 4.0',
    'licenses.cc-by-sa': 'このライセンスは、商業目的であっても、あなたのクレジットを表示し、同一の条件で新しい作品をライセンスする限り、他の人があなたの作品をリミックスしたり、微調整したり、構築することを可能にします。このライセンスは、よく「コピーレフト」のフリーソフトウェアやオープンソースソフトウェアのライセンスと比較されます。あなたの作品を基にしたすべての新しい作品には同じライセンスが適用されますので、派生作品も商用利用が可能となります。これは、Wikipediaで使用されているライセンスであり、Wikipediaや同様のライセンスを持つプロジェクトのコンテンツを取り入れることで利益を得ることができる資料に推奨されます。',
    'licenses.name.cc-by-nd': '表示 - 改変禁止 4.0',
    'licenses.cc-by-nd': 'このライセンスでは、あなたのクレジットを表示した上で、変更せずに全体を渡す場合に限り、商用・非商用を問わず再配布が可能です。',
    'licenses.name.cc-by-nc': '表示 - 非営利 4.0',
    'licenses.cc-by-nc': 'このライセンスは、他の人があなたの作品を非商業的にリミックス、微調整、構築することを可能にします。その新しい作品は、あなたを認め、非商業的でなければなりませんが、その派生作品を同じ条件でライセンスする必要はありません。',
    'licenses.name.cc-by-nc-sa': '表示 - 非営利 - 継承 4.0',
    'licenses.cc-by-nc-sa': 'このライセンスは、あなたのクレジットを表示し、同一の条件で新しい作品をライセンスする限り、他の人があなたの作品を非商業的にリミックス、微調整、構築することを許可するものです。',
    'licenses.name.cc-by-nc-nd': '表示 - 非営利 - 改変禁止 4.0',
    'licenses.cc-by-nc-nd': 'このライセンスは、6つの主要なライセンスの中で最も制限の厳しいもので、あなたのクレジットを表示する限りにおいて、あなたの作品をダウンロードして他の人と共有することを許可しますが、いかなる方法でも変更したり、商業的に使用したりすることはできません。',
    'licenses.name.lu-c': '文学の宇宙の著作権について',
    'licenses.lu-c': '標準的な完全著作権ライセンスで、あなたの作品を好きなように販売したり、出版したりすることができ、その権利が保護されます。また、このライセンスでは、文学の宇宙での販売も可能です。',
    'licenses.name.cc0': '著作権なし CC0 1.0 全世界',
    'licenses.cc0': 'あなたの作品をパブリックドメインにしましょう。CC0は、著作権者が著作権を保持したまま様々な許可を選択できるCCライセンスとは対照的に、著作権やデータベースの保護、そしてクリエイターに自動的に付与される独占的な権利を放棄するという、まったく別の選択を可能にします - 私たちのライセンスに代わる「権利を留保しない」ライセンスです。'
};