{
  "comparisons.title": "Hvorfor skal du vælge Literary Universe?",
  "comparisons.cards.ariaLabel": "Kort til sammenligning af platforme",
  "comparisons.cards.faq.question1": "Hvad adskiller Literary Universe fra andre skriveplatforme?",
  "comparisons.cards.faq.answer1": "Literary Universe tilbyder et alt-i-et-økosystem med omfattende verdensopbygningsfunktioner, udgivelsesplatform, fællesskabsværktøjer og direkte indtægtsgenerering - alt sammen integreret i en enkelt platform.",
  "comparisons.cards.faq.question2": "Hvilken skriveplatform skal jeg vælge?",
  "comparisons.cards.faq.answer2": "Vælg Literary Universe, hvis du vil have integrerede værktøjer, fair indtægtsgenerering og fuld kreativ kontrol. Andre platforme udmærker sig måske på specifikke områder som f.eks. samfundsengagement eller meget specifikke værktøjer.",
  "comparisons.cards.wattpad": "Wattpad",
  "comparisons.cards.wattpadDescription": "Den mest populære platform til udgivelse af webromaner",
  "comparisons.cards.webnovel": "Webnovel",
  "comparisons.cards.webnovelDescription": "Kinesisk støttet webroman- og light novel-platform",
  "comparisons.cards.inkitt": "Inkitt",
  "comparisons.cards.inkittDescription": "Datadrevet platform til opdagelse af udgivelser",
  "comparisons.cards.worldAnvil": "Verdens Ambolt",
  "comparisons.cards.worldAnvilDescription": "Værktøjssæt til verdensopbygning for forfattere og spilledere",
  "comparisons.cards.scrivener": "Scrivener",
  "comparisons.cards.scrivenerDescription": "Skrivebordssoftware til lange projekter",
  "comparisons.cards.royalRoad": "Royal Road",
  "comparisons.cards.royalRoadDescription": "Fællesskabsdrevet webroman-platform",
  "comparisons.cards.karyakarsa": "Karyakarsa",
  "comparisons.cards.karyakarsaDescription": "Indonesisk webroman-platform",
  "comparisons.cards.syosetu": "Syosetu",
  "comparisons.cards.syosetuDescription": "Japansk platform for webromaner",
  "comparisons.cards.kakuyomu": "Kakuyomu",
  "comparisons.cards.kakuyomuDescription": "Japansk platform for webromaner",
  "comparisons.seo.description": "Find ud af, hvorfor Literary Universe er den ultimative platform for forfattere og læsere. Sammenlign med konkurrenterne, og se, hvordan vi skiller os ud med skriveværktøjer, fællesskabsfunktioner og muligheder for at tjene penge.",
  "comparisons.intro.title": "Alt-i-en-platformen for forfattere og læsere",
  "comparisons.intro.description": "Literary Universe er mere end bare en platform til historiefortælling - det er et komplet økosystem for forfattere, læsere og kreative sjæle. Uanset om du er en aspirerende forfatter, en professionel historiefortæller eller en passioneret læser, giver Literary Universe dig alt, hvad du behøver for at skabe, udgive og tjene penge på dit arbejde. Vejledt af The Way of the Author støtter vi menneskelig kreativitet, mens vi omhyggeligt evaluerer understøttende assistenter, der måske snart vil slutte sig til platformen.",
  "comparisons.features.title": "Komplette funktioner til skrivning og udgivelse",
  "comparisons.features.description": "I modsætning til andre platforme handler Literary Universe ikke kun om at opbygge en verden, skrive eller udgive - det handler om alt det sammen og mere til.",
  "comparisons.features.list.0": "Et samlet kreativt arbejdsområde, der dækker planlægning, skrivning, udgivelse, community management og analyse - alt sammen styret af The Way of the Author",
  "comparisons.features.list.1": "Scratchpad, timer, to-do-lister og understøttelse af flere sprog",
  "comparisons.features.list.2": "Encyklopædi-funktion til struktureret verdensopbygning",
  "comparisons.features.list.3": "Forfatterguide til at hjælpe dig med at udvikle dine færdigheder",
  "comparisons.community.title": "Fællesskab og sociale funktioner",
  "comparisons.community.description": "Opbyg ægte forbindelser med andre forfattere, læsere og fans. Ingen anden platform tilbyder en så rig social oplevelse:",
  "comparisons.community.list.0": "Kurser og undervisning - Lær og udvikl dig som forfatter",
  "comparisons.community.list.1": "Videomøder - Samarbejd med medforfattere eller engager dig med fans",
  "comparisons.community.list.2": "Tilføj venner og grupper - forbind, diskuter og brainstorm sammen",
  "comparisons.community.list.3": "Fanklubber og fanfiktion - Udvid dit univers, og lad fans deltage",
  "comparisons.monetization.title": "Fleksibel indtjening for forfattere",
  "comparisons.monetization.description": "Vi mener, at gode historier fortjener belønning. I modsætning til andre platforme, der begrænser indtægtsgenerering, giver Literary Universe dig flere måder at tjene penge på:",
  "comparisons.monetization.list.0": "Sælg dine historier direkte til læserne",
  "comparisons.monetization.list.1": "Modtag fan-gaver og tips",
  "comparisons.monetization.list.2": "Tilbyd betalte kurser og skrivekurser",
  "comparisons.accessibility.title": "Tilgængelighed og læsevenlige funktioner",
  "comparisons.accessibility.description": "Vi går op i inklusion. Derfor tilbyder vi værktøjer, der gør det lettere for alle at læse og skrive:",
  "comparisons.accessibility.list.0": "Dysleksi-venlige skrifttyper for bedre læsbarhed",
  "comparisons.accessibility.list.1": "Brugerdefinerede læsetilstande (mørk tilstand, justerbare skriftstørrelser)",
  "comparisons.accessibility.list.2": "Flersproget support for at nå et globalt publikum",
  "comparisons.growth.title": "En platform, der vokser med dig",
  "comparisons.growth.description": "Literary Universe er ikke bare et værktøj - det er et voksende fællesskab af forfattere, verdensbyggere og skabere. Med regelmæssige opdateringer, nye funktioner og et støttende team forbedrer vi os løbende for at give dig den bedste oplevelse.",
  "comparisons.findOutMore": "Find ud af mere",
  "comparisons.comparisons.title": "Sammenligninger med andre værktøjer og platforme",
  "comparisons.comparisons.whyTitle": "Hvorfor vælge Literary Universe?",
  "comparisons.comparisons.whyWattpad": "Wattpad er den største udgivelsesplatform derude. Wattpad tilbyder ikke avancerede skrive- eller fællesskabsværktøjer, og mulighederne for at tjene penge er begrænset til de bedste forfattere.",
  "comparisons.comparisons.wattpadPro1": "Fantastisk til socialt engagement (likes, kommentarer og interaktion med læsere), hvis folk finder dig",
  "comparisons.comparisons.wattpadPro2": "Betalte historier for udvalgte skribenter (men ikke alle får penge for det)",
  "comparisons.comparisons.wattpadCon1": "Begrænset kreativ frihed (strenge retningslinjer for indhold)",
  "comparisons.comparisons.wattpadCon2": "Ingen avancerede skriveværktøjer (mangler integreret planlægning, scratchpad eller samarbejde)",
  "comparisons.comparisons.whyWebnovel": "Webnovel er en populær platform for webromaner og light novels. Webnovel tilbyder grundlæggende skriveværktøjer, men mangler avancerede funktioner til verdensopbygning.",
  "comparisons.comparisons.webnovelPro1": "Stor læserbase og etableret platform",
  "comparisons.comparisons.webnovelPro2": "God til serielt indhold og konsekvente opdateringer",
  "comparisons.comparisons.webnovelCon1": "Begrænset kreativ kontrol og muligheder for at tjene penge",
  "comparisons.comparisons.webnovelCon2": "Ingen avancerede samarbejds- eller integrerede planlægningsværktøjer",
  "comparisons.comparisons.whyInkitt": "Inkitt er en platform, hvor man kan opdage nye forfattere og blive udgivet. Inkitt fokuserer på traditionel udgivelse, men mangler moderne skriveværktøjer.",
  "comparisons.comparisons.inkittPro1": "Vejen til traditionelle udgivelsesmuligheder",
  "comparisons.comparisons.inkittPro2": "Professionel redigering og markedsføringsstøtte",
  "comparisons.comparisons.inkittCon1": "Begrænsede skriveværktøjer og kreativ frihed",
  "comparisons.comparisons.inkittCon2": "Langsom opdagelsesproces og restriktive retningslinjer",
  "comparisons.comparisons.whyWorldAnvil": "World Anvil er et værktøj til verdensopbygning for rollespils- og fiktionsforfattere. Det er godt til verdensopbygning, men det mangler omfattende skrive- og udgivelsesfunktioner.",
  "comparisons.comparisons.worldAnvilPro1": "Fremragende værktøjer til verdensopbygning og kortlægning",
  "comparisons.comparisons.worldAnvilPro2": "God til integration af rollespil og bordspil",
  "comparisons.comparisons.worldAnvilCon1": "Begrænsede skrive- og udgivelsesmuligheder",
  "comparisons.comparisons.worldAnvilCon2": "Ingen integreret samarbejde eller guidede workflow-funktioner",
  "comparisons.comparisons.whyScrivener": "Scrivener er et populært skriveprogram til indhold i lange baner. Scrivener er god til at organisere, men mangler moderne cloud-funktioner og fællesskabsaspekter.",
  "comparisons.comparisons.scrivenerPro1": "Fremragende organisations- og forskningsværktøjer",
  "comparisons.comparisons.scrivenerPro2": "Fleksible formaterings- og eksportmuligheder",
  "comparisons.comparisons.scrivenerCon1": "Ingen cloud-synkronisering eller samarbejde i realtid",
  "comparisons.comparisons.scrivenerCon2": "Begrænsede fællesskabs- og udgivelsesfunktioner",
  "comparisons.comparisons.whyRoyalRoad": "Royal road er en populær platform for webromaner og light novels. Royal road har et dedikeret fællesskab, men mangler avancerede skriveværktøjer.",
  "comparisons.comparisons.royalRoadPro1": "Stærkt fællesskab af læsere af webromaner",
  "comparisons.comparisons.royalRoadPro2": "God til serielt indhold og feedback",
  "comparisons.comparisons.royalRoadCon1": "Begrænsede muligheder for at tjene penge",
  "comparisons.comparisons.royalRoadCon2": "Ingen avancerede værktøjer til verdensopbygning eller guidede arbejdsgange",
  "comparison.footer.startWriting": "Begynd at skrive",
  "comparison.wattpad.title": "Wattpad vs. litterært univers",
  "comparison.wattpad.subtitle": "Hvilken platform passer bedst til dine skrivemål?",
  "comparison.wattpad.intro": "Literary Universe er en alt-i-en online skrive- og udgivelsesplatform for indieforfattere inden for sci-fi og fantasy, der tilbyder sammenkoblede kreative værktøjer, indtægtsgenerering og fællesskabsfunktioner. I modsætning til Wattpad, der udmærker sig som et stort fællesskabsdrevet læse- og opdagelsessite med fokus på fanfiction og viral eksponering, går Literary Universe ud over onlineudgivelse med centraliseret IP-styring og sømløse arbejdsgange, der holder alle kreative aktiver forbundet. Vejledt af The Way of the Author forsvarer vi menneskelig kreativitet og evaluerer omhyggeligt understøttende assistenter, der skal supplere forfattere i den nærmeste fremtid. Forfattere bevarer alle rettigheder (eventuelt begrænset af valgte licenser som Creative Commons) og lægger vægt på lange fortællinger i nicher som science fiction og fantasy.",
  "comparison.wattpad.writing.title": "Værktøjer til skrivning",
  "comparison.wattpad.writing.wattpad": "Enkel webbaseret editor med fokus på kapitel-for-kapitel-serier, ideel til hurtige uploads og udarbejdelse på mobilen. Uddannelsesressourcer via Creators Program, der giver tips til udformning af fortællinger, udvikling af karakterer og inddragelse af læsere. Mangler indbygget struktureret verdensopbygning eller samarbejdsredigering og er afhængig af eksterne værktøjer til kompleks planlægning.",
  "comparison.wattpad.writing.lu": "Omfattende workshop-pakke med indbyrdes forbundne funktioner som univers-leksikon til detaljeret verdensopbygning, der forbinder karakterer, steder og historie direkte til historier. Skriveudfordringer, fælles redigering af teamprojekter og oversættelser for at udvide rækkevidden, plus planlagte tidslinjer og fiktiv tidsstyring. Vi opretholder The Way of the Author ved at fokusere på menneskelig kreativitet først, mens vi evaluerer understøttende assistenter, der snart kommer med på køreplanen.",
  "comparison.wattpad.writing.summary": "Alt i alt er Literary Universe bedre til forfattere, der har brug for dybe, integrerede planlægnings- og verdensopbygningsværktøjer, mens Wattpad passer til afslappede, hurtige føljetoner.",
  "comparison.wattpad.publishing.title": "Værktøjer til udgivelse",
  "comparison.wattpad.publishing.wattpad": "Nem upload af historier i serieformat med veje til traditionel udgivelse, medieadaptioner (bøger, tv, film) til virale hits. Redaktionel støtte til udvalgte skabere, herunder lanceringsvejledning og promovering gennem trendalgoritmer. Begrænset til onlinedeling; intet direkte salgssystem eller bundter i flere formater, med fokus på eksponering frem for kontrol.",
  "comparison.wattpad.publishing.lu": "Gratis udgivelse under Creative Commons eller indtægtsgivende via kapitler, hele bøger, bundter og pakker i flere formater via et integreret salgssystem. Centraliseret IP-styring for at konsolidere alle aktiver med fremtidig eksport til eksterne platforme og butikker for bredere distribution. Understøtter global rækkevidde med flere valutaer og overvinder tekniske begrænsninger for sømløse udgivelsesworkflows.",
  "comparison.wattpad.publishing.summary": "Samlet set tilbyder Literary Universe flere forfatterstyrede og alsidige udgivelsesmuligheder, hvilket gør den overlegen til indie-indtjening, mens Wattpad udmærker sig ved viral opdagelse, der fører til eksterne aftaler.",
  "comparison.wattpad.community.title": "Fællesskab og sociale funktioner",
  "comparison.wattpad.community.wattpad": "Levende interaktioner med kommentarer, afstemninger, opbygning af fandom og bogklubber til at skabe forbindelser mellem læsere og forfattere. Årlige Watty Awards og events til anerkendelse samt kanaler til deling af fanfiction og opbygning af publikum. Mobilappen forbedrer den sociale deling, men lægger mindre vægt på professionelt netværk eller organiseret samarbejde.",
  "comparison.wattpad.community.lu": "Integrerede sociale feeds, private beskeder, liking, deling og fanklubber til eksklusivt indhold og tilbagevendende faninteraktioner. Professionelt netværk som et \"LinkedIn for forfattere\" med værktøjer til uddannelsesinstitutioner, forlag og talentopdagelse. Planlagte møder i den virkelige verden, retreats og konferencer som StoryCon for at skabe dybere nichefællesskaber.",
  "comparison.wattpad.community.summary": "Samlet set har Wattpad et større, mere afslappet fællesskab for fanfiction-entusiaster, men Literary Universe tilbyder et mere professionelt og nichefokuseret netværk.",
  "comparison.wattpad.monetization.title": "Monetarisering og indtægtsmuligheder",
  "comparison.wattpad.monetization.wattpad": "Paid Stories-programmet for kapiteloplåsninger via Coins, der genererer annonceindtægter og partnerskaber for populære værker. Wattpad Stars and Creators Program, der tilbyder redaktionel støtte, brandaftaler og indirekte indtjening fra premium-læserabonnementer. Er afhængig af viral popularitet for eksponering, der fører til ekstern indtjening, uden direkte salg.",
  "comparison.wattpad.monetization.lu": "Freemium-model med differentierede abonnementer (€3 for læsere, €14 for begyndere, €30 for avancerede forfattere), der giver adgang til premium-værktøjer. 10 % på salg af historier, fanklubber (bedre end Patreon), organisationspakker og fremtidig markedsplads for tjenester som redigering eller oversættelse. IP-relaterede indtægter fra partnerskaber, salg til spilstudier og fair andele på tværs af globale valutaer via Stripe.",
  "comparison.wattpad.monetization.summary": "Alt i alt giver Literary Universe en mere retfærdig, direkte og tilgængelig indtægt for nicheforfattere, mens Wattpad favoriserer virale hits med stort potentiale.",
  "comparison.wattpad.reader.title": "Læsernes oplevelse",
  "comparison.wattpad.reader.wattpad": "Mobilvenlig med personlige anbefalinger, populære historier og inline-kommentarer til interaktiv opdagelse. Understøtter forskellige genrer med afstemninger og notifikationer, men kan føle sig overvældet af korte former eller indhold af lav kvalitet. Fokuser på hurtig, engagerende læsning med fandom-elementer.",
  "comparison.wattpad.reader.lu": "Personligt bibliotek, der sporer fremskridt og præferencer, med interaktive kommentarer, noter og leksikonlinks til fordybende udforskning af verden. Lægger vægt på langtidsholdbart, meningsfuldt indhold inden for sci-fi/fantasy med fremtidig integration af lydbøger og tegneserier. Forenklede arbejdsgange for at fremhæve historiefortælling af høj kvalitet frem for trends.",
  "comparison.wattpad.reader.summary": "Alt i alt tilbyder Wattpad dynamisk opdagelse for et bredt publikum, men Literary Universe udmærker sig ved dybe, fordybende oplevelser for dedikerede nichelæsere.",
  "comparison.wattpad.ownership.title": "Ejerskab og udgivelsesrettigheder",
  "comparison.wattpad.ownership.wattpad": "Forfatterne bevarer ophavsretten, men platformen kan kræve ikke-eksklusive licenser til promovering eller betalte historier. Faciliterer eksterne kontrakter for bearbejdninger, hvor rettighederne forbliver hos skaberne, men er underlagt aftaler. Ingen centraliserede IP-værktøjer; ejerskab forvaltes uden for platformen.",
  "comparison.wattpad.ownership.lu": "Fuld ophavsret og IP-kontrol med centraliseret styring for at konsolidere alle kreative aktiver. Overholder love om ophavsret og undgår totalitære markeder for at opretholde ytringsfriheden. Gennemsigtige data om salg og økonomi, der afviser brugerlåsning eller udnyttelse.",
  "comparison.wattpad.ownership.summary": "Samlet set er Literary Universe bedre til omfattende IP-beskyttelse og gennemsigtighed, mens begge prioriterer grundlæggende forfatterejerskab.",
  "comparison.wattpad.price.title": "Sammenligning af priser",
  "comparison.wattpad.price.wattpad": "Gratis for forfattere at udgive og opbygge et publikum. Wattpad forbeholder sig dog retten til at tilpasse historier til bøger, tv-serier eller film uden at kompensere forfatterne, og de ejer ophavsretten til brugergenereret indhold. Denne \"gratis\" model kommer på bekostning af forfatternes rettigheder og potentielle fremtidige indtjening.",
  "comparison.wattpad.price.lu": "Freemium-modellen starter ved €3/måned for læsere, €14/måned for grundlæggende skrivefunktioner og €30/måned for avancerede værktøjer. Forfattere bevarer fuld ophavsret og IP-ejerskab. Ingen skjulte gebyrer eller rettigheder - gennemsigtig prissætning med fair kompensation.",
  "comparison.wattpad.price.summary": "Samlet set tilbyder Literary Universe en fair og gennemsigtig prissætning med beskyttelse af forfatternes rettigheder, mens Wattpads \"gratis\" model ofte sker på bekostning af forfatternes ejerskab og fremtidige indtjeningsmuligheder.",
  "comparison.wattpad.summary.title": "Samlet oversigt",
  "comparison.wattpad.summary.text": "Literary Universe er bedre for forfattere, der søger et integreret, professionelt økosystem med stærke kreative værktøjer og fair indtægtsgenerering, især inden for nicher som sci-fi/fantasy. Wattpad vinder på massiv eksponering og tilfældige opdagelser, men Literary Universe giver mere dybde til seriøse skabere, der opbygger bæredygtige karrierer.",
  "comparison.wattpad.table.userBase": "Ny platform med 8 millioner engelsktalende brugere, 2 millioner japanske og andre på nichemarkeder som indieforfattere inden for sci-fi/fantasy; fokus på kvalitet frem for masseskala.",
  "comparison.wattpad.table.creativeTools": "Omfattende workshop-suite med univers-leksikon, skriveudfordringer, samarbejdsskrivning, oversættelser og planlagte udvidelser som lydbøger og tegneserier. Alle værktøjer er forbundet med hinanden for at sikre sømløse arbejdsgange med kommende, omhyggeligt evaluerede vejledningsfunktioner.",
  "comparison.wattpad.table.publishing": "Understøtter gratis udgivelse under Creative Commons, indtægtsgivende indhold via kapitler, hele bøger, bundter og pakker i flere formater; interaktiv læsning med personlige biblioteker, kommentarer, noter og leksikonlinks; fremtidige integrationer med eksterne platforme. Forfattere kontrollerer IP centralt.",
  "comparison.wattpad.table.monetization": "Abonnementsniveauer (€3-€30); 10% rabat på salg af historier og fanklubber; organisationspakker; fremtidig markedsplads for tjenester som redigering/oversættelse. Bredt tilgængelig med rimelige andele.",
  "comparison.wattpad.table.community": "Integrerede sociale feeds, beskeder, liking/deling; fanklubber til eksklusivt indhold; uddannelsesværktøjer til skoler/udgivere; fremmer nichesamfund med planlagte møder i den virkelige verden.",
  "comparison.wattpad.table.integrations": "Open source-filosofi; understøtter flere sprog/valutaer via Stripe; centraliseret IP-styring; køreplan for gennemtænkt evaluerede hjælpeværktøjer; fremtidig Web3 til mikrotransaktioner.",
  "comparison.wattpad.table.pricing": "Freemium-model med betalingsniveauer, der starter ved €3/måned; gratis til grundlæggende brug.",
  "comparison.wattpad.table.strengths": "Alt-i-en fra idé til indtægtsgenerering; lægger vægt på forfatterstyrkelse, gennemsigtighed og menneskecentreret kreativitet.",
  "comparison.wattpad.table.limitations": "Mindre brugerbase i vækstfasen; fokuseret på nicher som sci-fi/fantasy.",
  "comparison.wattpad.who.title": "Hvem er det bedst for?",
  "comparison.wattpad.who.wattpad": "Perfekt til forfattere, der ønsker massiv eksponering og viral opdagelse, især inden for fanfiction og genrer med et bredt publikum, hvor trendalgoritmer kan føre til traditionelle udgivelsesaftaler.",
  "comparison.wattpad.who.lu": "Ideel til indie-forfattere inden for sci-fi og fantasy, som ønsker integrerede kreative værktøjer, fair indtægtsgenerering og fuld kontrol over deres intellektuelle ejendom uden at være afhængige af virale trends.",
  "comparison.webnovel.title": "Webnovelle vs. litterært univers",
  "comparison.webnovel.subtitle": "Hvilken platform passer bedst til dine skrivemål?",
  "comparison.webnovel.intro": "Literary Universe er en alt-i-en online skrive- og udgivelsesplatform for indieforfattere inden for sci-fi og fantasy, der tilbyder sammenkoblede kreative værktøjer, indtægtsgenerering og fællesskabsfunktioner. Den adskiller sig fra WebNovel med centraliseret IP-styring, politikker, der sætter forfatterens rettigheder først, og en voksende værktøjskasse, der styres af The Way of the Author, mens WebNovel udmærker sig ved at promovere asiatisk indhold, konkurrencer og opdateringer i serieform og understøtter global ekspansion med langformede nicher.",
  "comparison.webnovel.writing.title": "Værktøjer til skrivning",
  "comparison.webnovel.writing.webnovel": "Bygget til højfrekvent serialisering (daglige/ugentlige kapitelopdateringer). Enkel, webbaseret editor; klare pipelines til originaler og oversættelser. Genremæssige styrker: fantasy, romantik, kultivering/system osv., understøttet af ranglister og anbefalinger. Ingen indbygget struktureret worldbuilding eller dybe planlægningsværktøjer; udvikling sker typisk uden for platformen.",
  "comparison.webnovel.writing.lu": "Integreret værksted med encyklopædi til struktureret verdensopbygning (karakterer, steder, tidslinjer) knyttet til kapitler. Skriveudfordringer, samarbejdsfunktioner, oversættelser og kommende guidet støtte, som er ved at blive nøje evalueret. Understøtter romaner, føljetoner, noveller, fanfiction, flersprogede udkast og samskrivning med planlagte lydbøger/comics.",
  "comparison.webnovel.writing.summary": "Alt i alt passer Literary Universe til forfattere, der har brug for dybere planlægning og verdensopbygning fra ende til anden, mens WebNovel udmærker sig ved hurtig, seriel skrivning i et webnovelle-økosystem.",
  "comparison.webnovel.publishing.title": "Værktøjer til udgivelse",
  "comparison.webnovel.publishing.webnovel": "Hurtig serieudgivelse med læserfeedback og vejledning til udgivelse af romaner. Oversat indhold fra kinesiske originaler, hvilket fører til tilpasninger som tegneserier/TV. Ingen nævnt IP-styring; fokuserer på platformsspecifikke kontrakter.",
  "comparison.webnovel.publishing.lu": "Gratis/monetiseret udgivelse via kapitler/bøger, bundter, med IP-styring. Globalt salgssystem, fremtidige eksterne integrationer. Pakker i flere formater til distribution.",
  "comparison.webnovel.publishing.summary": "Samlet set giver Literary Universe en mere fleksibel, forfatterstyret udgivelse, mens WebNovel er stærk til serieudgivelser.",
  "comparison.webnovel.community.title": "Fællesskab og sociale funktioner",
  "comparison.webnovel.community.webnovel": "Engagement gennem kommentarer, placeringer, tags og fællesskab for håbefulde forfattere. Priser som Spirity til konkurrencer, der fremmer konkurrenceprægede interaktioner. Mindre om professionel networking; mere om læserdrevet opdagelse.",
  "comparison.webnovel.community.lu": "Sociale feeds, beskeder, fanklubber til interaktioner. Uddannelsesværktøjer til skoler/udgivere, professionelt netværk. Planlagte møder og events for nichesamfund.",
  "comparison.webnovel.community.summary": "Samlet set har WebNovel et stærkere konkurrencedrevet engagement, men Literary Universe tilbyder mere professionelle sociale værktøjer.",
  "comparison.webnovel.monetization.title": "Monetarisering og indtægtsmuligheder",
  "comparison.webnovel.monetization.webnovel": "Kontrakter med bonusser for antal ord, royalties fra oplåsninger og præmier på op til 50.000 dollars. Høj indtjening for topforfattere ($2.000+/måned) via premium-indhold. Eksponeringsbaseret med platformsandele på indtægter.",
  "comparison.webnovel.monetization.lu": "Differentierede abonnementer (€3-€30), 10% nedskæringer på salg/fanklubber. Fremtidig markedsplads for tjenester, IP-salg. Fair andele, flere valutaer.",
  "comparison.webnovel.monetization.summary": "Overordnet set er WebNovel bedre til kontrakter med høj indtjening i serieformater, mens Literary Universe tilbyder bredere og mere retfærdige muligheder for nicher.",
  "comparison.webnovel.reader.title": "Læsernes oplevelse",
  "comparison.webnovel.reader.webnovel": "App med mønter, fast pass, ugentlige funktioner, tags til personlig opdagelse. Fokus på daglige opdateringer, ranglister og genrer som action/romantik. Mobiloptimeret til hurtig læsning og anbefalinger.",
  "comparison.webnovel.reader.lu": "Personligt bibliotek med sporing af fremskridt, noter, links til encyklopædier til fordybelse. Interaktive kommentarer, fremtidige lydbøger/tegneserier til langformede nicher. Prioriterer kvalitet frem for trends og bekæmper indhold af lav kvalitet.",
  "comparison.webnovel.reader.summary": "Alt i alt giver WebNovel hurtigere, mobilfokuseret serialisering, men Literary Universe udmærker sig i fordybende langformatslæsning.",
  "comparison.webnovel.ownership.title": "Ejerskab og udgivelsesrettigheder",
  "comparison.webnovel.ownership.webnovel": "Forfatterne beholder rettighederne, men deler indtægterne gennem kontrakter. Platformen faciliterer tilpasninger med vilkår for kampagner. Ingen centraliserede IP-værktøjer nævnt.",
  "comparison.webnovel.ownership.lu": "Fuld opbevaring med centraliseret IP-styring til kontrol. Gennemsigtige politikker, overholdelse af ophavsret. Etiske grænser for rettigheder.",
  "comparison.webnovel.ownership.summary": "Samlet set er Literary Universe overlegen, når det gælder IP-beskyttelse og gennemsigtighed.",
  "comparison.webnovel.price.title": "Sammenligning af priser",
  "comparison.webnovel.price.webnovel": "Gratis for forfattere, men forfattere kan blive bedt om at gå eksklusivt med platformen og opgive visse rettigheder for premium-kontrakter. Webnovel tager en betydelig andel (op til 70 %) af forfatternes indtjening fra premium-indhold med komplekse royaltystrukturer, der favoriserer platformen.",
  "comparison.webnovel.price.lu": "Freemium-modellen starter ved €3/måned for læsere, €14/måned for grundlæggende skrivefunktioner og €30/måned for avancerede værktøjer. Forfattere bevarer fuld ophavsret og IP-ejerskab. Gennemsigtig andel på 10 % af salget med fair kompensation.",
  "comparison.webnovel.price.summary": "Alt i alt tilbyder Literary Universe en fair og gennemsigtig prissætning med beskyttelse af forfatternes rettigheder, mens Webnovels \"gratis\" model kommer med krav om eksklusivitet og store nedskæringer på platformen.",
  "comparison.webnovel.summary.title": "Samlet oversigt",
  "comparison.webnovel.summary.text": "Literary Universe vinder på sin alt-i-en-integration og på at give forfattere mulighed for at arbejde i globale nicher, mens WebNovel er bedre til hurtig serieudgivelse og synlighed på det asiatiske marked. Vælg Literary Universe for dybde og bæredygtighed.",
  "comparison.webnovel.table.userBase": "Målrettet 12 millioner på tværs af sprog, med fokus på indie sci-fi/fantasy; opbygning af nichefællesskaber.",
  "comparison.webnovel.table.creativeTools": "Interconnected Workshop: encyklopædi, udfordringer, samarbejde, oversættelser, tidslinjer og planlagte lydbøger/comics - med gennemtænkt evaluerede vejledningsfunktioner på køreplanen.",
  "comparison.webnovel.table.publishing": "Gratis CC eller salg for penge; interaktiv læsning; IP-kontrol; fremtidig ekstern eksport.",
  "comparison.webnovel.table.monetization": "Differentierede abonnementer (€3-€30); 10% på salg/fanklubber; markedsplads planlagt.",
  "comparison.webnovel.table.community": "Feeds, beskeder, fanklubber; værktøjer til uddannelse/organisering.",
  "comparison.webnovel.table.integrations": "Open source; flere valutaer; centraliseret rettighedsstyring med nøje evalueret assistance i horisonten.",
  "comparison.webnovel.table.pricing": "Freemium fra €3/måned.",
  "comparison.webnovel.table.strengths": "Alt-i-et-økosystem; forfatterfokuseret gennemsigtighed.",
  "comparison.webnovel.table.limitations": "Ny skala.",
  "comparison.webnovel.who.title": "Hvem er det bedst for?",
  "comparison.webnovel.who.webnovel": "Perfekt til forfattere, der ønsker en hurtig serieudgivelse og synlighed på det asiatiske marked gennem konkurrencer og filmatiseringer.",
  "comparison.webnovel.who.lu": "Ideel til forfattere, der ønsker integrerede værktøjer og global rækkevidde inden for sci-fi/fantasy-nicher.",
  "comparison.inkitt.title": "Inkitt vs. det litterære univers",
  "comparison.inkitt.subtitle": "Hvilken platform passer bedst til dine skrivemål?",
  "comparison.inkitt.intro": "Literary Universe er en alt-i-en online skrive- og udgivelsesplatform for indieforfattere inden for sci-fi og fantasy, der tilbyder sammenkoblede kreative værktøjer, indtægtsgenerering og fællesskabsfunktioner. Den står i kontrast til Inkitts læserdrevne model ved at lægge vægt på kreativ dybde, rimelige indtægter og vedvarende succes.",
  "comparison.inkitt.writing.title": "Værktøjer til skrivning",
  "comparison.inkitt.writing.inkitt": "Grundlæggende upload af manuskript og redigering af historier/noveller. Tips og ressourcer til at skabe fængslende fortællinger. Fokus på indhold, der appellerer til læsere, som vil gå på opdagelse.",
  "comparison.inkitt.writing.lu": "Workshop med leksikon til verdensopbygning, udfordringer til inspiration. Fælles skrivning, oversættelser og robuste revisionsværktøjer. Planlagte udvidelser til tidslinjer, lydbøger, tegneserier og omhyggeligt evaluerede vejledningsfunktioner i indbyrdes forbundne arbejdsgange.",
  "comparison.inkitt.writing.summary": "Alt i alt er Literary Universe bedre til struktureret, kollaborativ skabelse.",
  "comparison.inkitt.publishing.title": "Værktøjer til udgivelse",
  "comparison.inkitt.publishing.inkitt": "Læserafstemninger fører til udgivelse af Galatea-appen og filmatiseringer. Gratis uploads, hvor 1 ud af 2 opdagede romaner bliver bestsellere. Søster-app til fordybende formater som CandyJar-shows.",
  "comparison.inkitt.publishing.lu": "Gratis/monetiseret via kapitler/bøger, med IP management. Globalt salgssystem, fremtidige eksterne integrationer. Bundter i flere formater til distribution.",
  "comparison.inkitt.publishing.summary": "Alt i alt udmærker Inkitt sig ved læserdrevne udgivelsesaftaler, men Literary Universe vil have kontrol.",
  "comparison.inkitt.community.title": "Fællesskab og sociale funktioner",
  "comparison.inkitt.community.inkitt": "Sociale kanaler (Instagram, TikTok, Facebook, Discord, X) til tips, kig og forbindelser. Fællesskab med millioner, der opdager talenter. Fokus på trendsættere og fan-vækst.",
  "comparison.inkitt.community.lu": "Feeds, fanklubber, beskeder. Uddannelsesværktøjer, planlagte møder. Professionelt netværk for nicher.",
  "comparison.inkitt.community.summary": "Samlet set har Inkitt en bredere social promovering, men Literary Universe er mere integreret.",
  "comparison.inkitt.monetization.title": "Monetarisering og indtægtsmuligheder",
  "comparison.inkitt.monetization.inkitt": "Abonnementsprogram med 100 % indtjening, ingen mellemmænd. Galatea-kontrakter, pengepræmier fra konkurrencer. Direkte fanforbindelser til eksklusivt indhold.",
  "comparison.inkitt.monetization.lu": "Subs, salgsnedskæringer, markedsplads. IP-salg, fair shares. Organisatoriske pakker.",
  "comparison.inkitt.monetization.summary": "Alt i alt er Inkitt bedre til direkte 100 %-abonnementer.",
  "comparison.inkitt.reader.title": "Læsernes oplevelse",
  "comparison.inkitt.reader.inkitt": "Millioner af gratis bøger, daglige opdagelser. Reklamefri, feedback-drevet kuratering. Apps til iOS/Android-adgang.",
  "comparison.inkitt.reader.lu": "Interaktivt bibliotek, noter, links til leksikon. Fordybende langform i nicher. Fremtidige multimedieintegrationer.",
  "comparison.inkitt.reader.summary": "Alt i alt er Inkitt en gratis, kurateret opdagelse.",
  "comparison.inkitt.ownership.title": "Ejerskab og udgivelsesrettigheder",
  "comparison.inkitt.ownership.inkitt": "Behold 100% ophavsret. Platformen gør det lettere at udgive uden at kræve rettigheder. Fokus på forfatterens succes.",
  "comparison.inkitt.ownership.lu": "Fuld IP-kontrol, centraliseret styring. Gennemsigtig licensering, fokus på frihed. Etiske grænser for rettigheder.",
  "comparison.inkitt.ownership.summary": "Alt i alt begge stærke, men Literary Universe for IP-dybde.",
  "comparison.inkitt.price.title": "Sammenligning af priser",
  "comparison.inkitt.price.inkitt": "Gratis for forfattere at udgive og blive eksponeret. Inkitts abonnementsprogram giver dog 100 % af indtjeningen til forfatterne, men platformen tager en andel af bogsalget gennem deres Galatea-forlag. Forfattere kan miste visse rettigheder, når de indgår traditionelle udgivelsesaftaler formidlet af Inkitt.",
  "comparison.inkitt.price.lu": "Freemium-modellen starter ved €3/måned for læsere, €14/måned for grundlæggende skrivefunktioner og €30/måned for avancerede værktøjer. Forfattere bevarer fuld ophavsret og IP-ejerskab. Ingen skjulte gebyrer eller rettigheder - gennemsigtig prissætning med fair kompensation.",
  "comparison.inkitt.price.summary": "Alt i alt tilbyder Literary Universe fair, gennemsigtige priser med beskyttelse af forfatternes rettigheder, mens Inkitts model indebærer platformsnedskæringer på udgivelsesaftaler på trods af kravet om 100 % abonnementsindtjening.",
  "comparison.inkitt.summary.title": "Samlet oversigt",
  "comparison.inkitt.summary.text": "Literary Universe er generelt bedre til integrerede kreative værktøjer og værktøjer til indtægtsgenerering, hvilket er ideelt for uafhængige forfattere; Inkitt brillerer med datadrevet opdagelse, men mangler dybde.",
  "comparison.inkitt.table.userBase": "Niche rettet mod millioner på vigtige markeder.",
  "comparison.inkitt.table.creativeTools": "Fuld Workshop-suite med funktioner til encyklopædi, samarbejde, oversættelser og vejledning til køreplaner.",
  "comparison.inkitt.table.publishing": "Salg, interaktiv; IP-management.",
  "comparison.inkitt.table.monetization": "Subs, 10% nedskæringer; fanklubber.",
  "comparison.inkitt.table.community": "Integreret.",
  "comparison.inkitt.table.integrations": "Open source; fremtidens Web3.",
  "comparison.inkitt.table.pricing": "€3-€30 niveauer.",
  "comparison.inkitt.table.strengths": "Sammenkoblet alt-i-en.",
  "comparison.inkitt.table.limitations": "Vækstfase.",
  "comparison.inkitt.who.title": "Hvem er det bedst for?",
  "comparison.inkitt.who.inkitt": "Perfekt til forfattere, der ønsker læserdrevne opdagelser og potentielle traditionelle udgivelsesaftaler gennem datadrevet kuratering.",
  "comparison.inkitt.who.lu": "Ideel til indie-forfattere, der ønsker integrerede kreative værktøjer, fair indtægtsgenerering og fuld kontrol over deres udgivelsesproces.",
  "comparison.worldAnvil.title": "World Anvil vs. Det litterære univers",
  "comparison.worldAnvil.subtitle": "Hvilken platform passer bedst til dine skrivemål?",
  "comparison.worldAnvil.intro": "Literary Universe er en alt-i-en online skrive- og udgivelsesplatform for indieforfattere inden for sci-fi og fantasy, der tilbyder sammenkoblede kreative værktøjer, indtægtsgenerering og fællesskabsfunktioner. Det integrerer verdensopbygning med udgivelse, ud over World Anvils wiki-fokus.",
  "comparison.worldAnvil.writing.title": "Værktøjer til skrivning",
  "comparison.worldAnvil.writing.worldAnvil": "Wiki-artikler med 25+ skabeloner til elementer som karakterer, steder og myter. Linking system, tidslinjer, stamtræer, diagrammer, rolletabeller. Software til romanplanlægning, RPG-manager, TODO-lister.",
  "comparison.worldAnvil.writing.lu": "Encyklopædi til verdensopbygning, knyttet til historier. Udfordringer, samarbejde, tidslinjer, oversættelser og sammenkoblede udgivelsesworkflows med kommende vejledningsfunktioner.",
  "comparison.worldAnvil.writing.summary": "Alt i alt: World Anvil for detaljeret RPG-verdensopbygning, Literary Universe for historieintegration.",
  "comparison.worldAnvil.publishing.title": "Værktøjer til udgivelse",
  "comparison.worldAnvil.publishing.worldAnvil": "Showcase med interaktive kort, eksport, adgangskontrol. Indlejring af medier, men intet direkte salg. Backup på servere.",
  "comparison.worldAnvil.publishing.lu": "Indtægtsgivende salg, bundter, globalt system. IP-styring, fremtidig eksport. Pakker i flere formater.",
  "comparison.worldAnvil.publishing.summary": "Alt i alt et litterært univers til udgivelse/monetisering.",
  "comparison.worldAnvil.community.title": "Fællesskab og sociale funktioner",
  "comparison.worldAnvil.community.worldAnvil": "Mere end 1,5 mio. brugere til inspiration og konkurrencer. Teamsamarbejde, fanbidrag. Adgang til deling med grupper.",
  "comparison.worldAnvil.community.lu": "Feeds, fanklubber, uddannelsesværktøjer. Planlagte møder, professionelt netværk.",
  "comparison.worldAnvil.community.summary": "Alt i alt: World Anvil for worldbuilder-fællesskabet.",
  "comparison.worldAnvil.monetization.title": "Monetarisering og indtægtsmuligheder",
  "comparison.worldAnvil.monetization.worldAnvil": "Ingen indbyggede funktioner til indtægtsgenerering. Forfattere er afhængige af eksterne platforme som Patreon eller Ko-Fi for at få donationer og eksklusiv adgang. World Anvil fokuserer udelukkende på værktøjer til verdensopbygning uden nogen form for udgivelse eller indtægtsdeling.",
  "comparison.worldAnvil.monetization.lu": "Subs, nedskæringer, markedsplads. IP-salg, fair shares.",
  "comparison.worldAnvil.monetization.summary": "Samlet set har Literary Universe indbyggede værktøjer til indtægtsgenerering, mens World Anvil ikke har nogen - det kræver eksterne løsninger.",
  "comparison.worldAnvil.reader.title": "Læsernes oplevelse",
  "comparison.worldAnvil.reader.worldAnvil": "Fordybende med indlejringer, interaktive kort/tidslinjer. Søgbart, tagget indhold. Udforskning for fans/spillere.",
  "comparison.worldAnvil.reader.lu": "Bibliotek, noter, links til encyklopædi. Interaktiv langform.",
  "comparison.worldAnvil.reader.summary": "Alt i alt: World Anvil til udforskende fordybelse.",
  "comparison.worldAnvil.ownership.title": "Ejerskab og udgivelsesrettigheder",
  "comparison.worldAnvil.ownership.worldAnvil": "Sikkerhedskopier, eksport, brugerkontrol. Adgangsniveauer for sikkerhed.",
  "comparison.worldAnvil.ownership.lu": "Centraliseret IP, fuld opbevaring. Fokus på ophavsret.",
  "comparison.worldAnvil.ownership.summary": "Alt i alt det samme, med World Anvil som backup.",
  "comparison.worldAnvil.price.title": "Sammenligning af priser",
  "comparison.worldAnvil.price.worldAnvil": "Betalt abonnementstjeneste med niveauer fra $3,99/måned for grundlæggende funktioner, op til $9,99/måned for premium. Ekstra omkostninger for avancerede funktioner og lagerplads. Selvom det er en betalingstjeneste, tjener World Anvil ikke direkte penge på indhold, men fokuserer på værktøjer til verdensopbygning i stedet for udgivelse.",
  "comparison.worldAnvil.price.lu": "Freemium-modellen starter ved €3/måned for læsere, €14/måned for grundlæggende skrivefunktioner og €30/måned for avancerede værktøjer. Forfattere bevarer fuld ophavsret og IP-ejerskab. Ingen skjulte gebyrer eller rettigheder - gennemsigtig prissætning med fair kompensation.",
  "comparison.worldAnvil.price.summary": "Alt i alt tilbyder Literary Universe mere omfattende funktioner til samme eller lavere pris med den ekstra fordel, at der findes værktøjer til udgivelse og indtægtsgenerering, som World Anvil ikke har.",
  "comparison.worldAnvil.summary.title": "Samlet oversigt",
  "comparison.worldAnvil.summary.text": "Literary Universe er bedre til komplet historiefortælling fra oprettelse til indtægtsgenerering; World Anvil udmærker sig i specialiseret verdensopbygning til rollespil.",
  "comparison.worldAnvil.table.userBase": "Indie-nicheforfattere.",
  "comparison.worldAnvil.table.creativeTools": "Encyklopædi, tidslinjer, samarbejde, oversættelser og vejledningsfunktioner til køreplaner.",
  "comparison.worldAnvil.table.publishing": "Salg, interaktiv læsning.",
  "comparison.worldAnvil.table.monetization": "Ingen - eksterne platforme påkrævet.",
  "comparison.worldAnvil.table.community": "Feeds, fanklubber.",
  "comparison.worldAnvil.table.integrations": "Åben kilde.",
  "comparison.worldAnvil.table.pricing": "€3-€30.",
  "comparison.worldAnvil.table.strengths": "Fuldt økosystem; udgivelse.",
  "comparison.worldAnvil.table.limitations": "Mindre fokus på kort.",
  "comparison.worldAnvil.who.title": "Hvem er det bedst for?",
  "comparison.worldAnvil.who.worldAnvil": "Perfekt til rollespilsskabere og verdensbyggere, der har brug for detaljeret kortlægning og værktøjer til at skabe verdener i fællesskab.",
  "comparison.worldAnvil.who.lu": "Ideel til forfattere, der ønsker integreret historiefortælling fra verdensopbygning til udgivelse og indtægtsgenerering.",
  "comparison.scrivener.title": "Scrivener vs. det litterære univers",
  "comparison.scrivener.subtitle": "Hvilken platform passer bedst til dine skrivemål?",
  "comparison.scrivener.intro": "Literary Universe er en alt-i-en online skrive- og udgivelsesplatform for indieforfattere inden for sci-fi og fantasy, der tilbyder sammenkoblede kreative værktøjer, indtægtsgenerering og fællesskabsfunktioner. Det står i kontrast til Scriveners desktop-fokus med online-samarbejde og -udgivelse.",
  "comparison.scrivener.writing.title": "Værktøjer til skrivning",
  "comparison.scrivener.writing.scrivener": "Ringbind, korkplade, outliner til strukturering; skabeloner til karakterer/lokationer. Stilarter, metadata, snapshots, delt skærm, fuldskærmstilstand, ordtælling. Understøttelse af manuskriptskrivning/ikke-fiktion, import fra forskellige formater.",
  "comparison.scrivener.writing.lu": "Workshop med encyklopædi, robuste grammatikressourcer, udfordringer, samarbejde og oversættelser. Sammenkoblet til online arbejdsgange med kommende vejledningsfunktioner, der evalueres under The Way of the Author.",
  "comparison.scrivener.writing.summary": "Alt i alt udmærker Scrivener sig ved offline-strukturering, Literary Universe ved forbundet online-samarbejde.",
  "comparison.scrivener.publishing.title": "Værktøjer til udgivelse",
  "comparison.scrivener.publishing.scrivener": "Kompilér til eksport til Word, PDF, EPUB, Kindle, LaTeX. Brugerdefineret formatering til indsendelse/selvudgivelse. Direkte print eller eksport af Final Draft.",
  "comparison.scrivener.publishing.lu": "Onlinesalg af kapitler/bøger, bundter. IP management, fremtidige eksterne integrationer. Global distribution med valutaer.",
  "comparison.scrivener.publishing.summary": "Alt i alt Scrivener til formateksport, Literary Universe til online indtjening.",
  "comparison.scrivener.community.title": "Fællesskab og sociale funktioner",
  "comparison.scrivener.community.scrivener": "Intet indbygget fællesskab eller sociale værktøjer. Ensomt fokus, ingen fora eller deling.",
  "comparison.scrivener.community.lu": "Feeds, fanklubber, beskeder. Værktøjer til uddannelse/udgivere, møder.",
  "comparison.scrivener.community.summary": "Samlet set er Literary Universe bedre til sociale aspekter.",
  "comparison.scrivener.monetization.title": "Monetarisering og indtægtsmuligheder",
  "comparison.scrivener.monetization.scrivener": "Ingen funktioner til indtægtsgenerering. Værktøj til forberedelse af selvudgivelse.",
  "comparison.scrivener.monetization.lu": "Subs, salgsnedskæringer, markedsplads. IP-salg, fair shares.",
  "comparison.scrivener.monetization.summary": "Alt i alt et litterært univers for indtægter.",
  "comparison.scrivener.reader.title": "Læsernes oplevelse",
  "comparison.scrivener.reader.scrivener": "Ingen læsefunktioner; kun skrivning. Forhåndsvisning af e-reader via eksport.",
  "comparison.scrivener.reader.lu": "Interaktivt bibliotek, noter, links. Fordybende langform.",
  "comparison.scrivener.reader.summary": "Alt i alt et litterært univers for læsere.",
  "comparison.scrivener.ownership.title": "Ejerskab og udgivelsesrettigheder",
  "comparison.scrivener.ownership.scrivener": "Fuld brugerkontrol over filer og sikkerhedskopier. Ingen krav til platformen.",
  "comparison.scrivener.ownership.lu": "IP-opbevaring, centraliseret. Gennemsigtige politikker.",
  "comparison.scrivener.ownership.summary": "Alt i alt er begge stærke som ejere.",
  "comparison.scrivener.price.title": "Sammenligning af priser",
  "comparison.scrivener.price.scrivener": "Engangskøb på $49 for desktop-softwaren. Ingen abonnementsgebyrer, men ingen cloud-funktioner eller samarbejde. Opdateringer er gratis, men softwaren kan kun købes én gang, og der er ingen løbende indtægter for udviklerne efter det første salg.",
  "comparison.scrivener.price.lu": "Freemium-modellen starter ved €3/måned for læsere, €14/måned for grundlæggende skrivefunktioner og €30/måned for avancerede værktøjer. Forfattere bevarer fuld ophavsret og IP-ejerskab. Ingen skjulte gebyrer eller rettigheder - gennemsigtig prissætning med fair kompensation.",
  "comparison.scrivener.price.summary": "Samlet set tilbyder Scrivener et engangskøb uden løbende omkostninger, mens Literary Universe giver cloudbaseret samarbejde og udgivelsesfunktioner for et månedligt abonnement.",
  "comparison.scrivener.summary.title": "Samlet oversigt",
  "comparison.scrivener.summary.text": "Literary Universe er bedre til online samarbejde, udgivelse og indtægtsgenerering; Scrivener er bedre til offline, detaljeret strukturering uden abonnementer.",
  "comparison.scrivener.table.userBase": "Online fællesskab.",
  "comparison.scrivener.table.creativeTools": "Online workshop, encyklopædi, samarbejde, oversættelser og vejledningsfunktioner til køreplaner.",
  "comparison.scrivener.table.publishing": "Online salg, interaktivt.",
  "comparison.scrivener.table.monetization": "Indbyggede underleverandører/salg.",
  "comparison.scrivener.table.community": "Integreret.",
  "comparison.scrivener.table.integrations": "Online-samarbejde med centraliseret IP-styring og omhyggeligt evaluerede vejledningsværktøjer i horisonten.",
  "comparison.scrivener.table.pricing": "€3-€30/måned.",
  "comparison.scrivener.table.strengths": "Online alt-i-en; fastholdelse af rettigheder.",
  "comparison.scrivener.table.limitations": "Abonnementsbaseret.",
  "comparison.scrivener.who.title": "Hvem er det bedst for?",
  "comparison.scrivener.who.scrivener": "Perfekt til forfattere, der foretrækker offline-organisering og detaljeret manuskriptstrukturering uden online-samarbejde.",
  "comparison.scrivener.who.lu": "Ideel til forfattere, der ønsker onlinesamarbejde, indbygget udgivelse og funktioner til indtægtsgenerering.",
  "comparison.royalRoad.title": "Royal Road vs. Det litterære univers",
  "comparison.royalRoad.subtitle": "Hvilken platform passer bedst til dine skrivemål?",
  "comparison.royalRoad.intro": "Literary Universe er en alt-i-en online skrive- og udgivelsesplatform for indieforfattere inden for sci-fi og fantasy, der tilbyder sammenkoblede kreative værktøjer, indtægtsgenerering og fællesskabsfunktioner. Det giver avancerede løsninger i modsætning til Royal Roads fokus på fleksibel formatering af fantasy-serier.",
  "comparison.royalRoad.writing.title": "Værktøjer til skrivning",
  "comparison.royalRoad.writing.royalRoad": "God formatering og grundlæggende redigering af føljetonhistorier. Førsteklasses analyser til sporing af performance. Genrespecifik understøttelse af litRPG/fantasy.",
  "comparison.royalRoad.writing.lu": "Encyklopædi til verdensopbygning, udfordringer, samarbejde og oversættelser. Sammenkoblet med udgivelse for et problemfrit flow, plus kommende vejledningsfunktioner, der evalueres med The Way of the Author i tankerne.",
  "comparison.royalRoad.writing.summary": "Samlet set er Literary Universe bedre til omfattende værktøjer.",
  "comparison.royalRoad.publishing.title": "Værktøjer til udgivelse",
  "comparison.royalRoad.publishing.royalRoad": "Serialisering med eksportmuligheder, premium overskrifter. Fokus på igangværende fiktion. Læserfeedback til revisioner.",
  "comparison.royalRoad.publishing.lu": "Gratis/monetiseret salg, bundter. IP management, fremtidig ekstern eksport.",
  "comparison.royalRoad.publishing.summary": "Alt i alt et litterært univers for udgivelse med indtægtsgenerering.",
  "comparison.royalRoad.community.title": "Fællesskab og sociale funktioner",
  "comparison.royalRoad.community.royalRoad": "Fora, anmeldelser, shout-outs til diskussioner. Aktive genrefællesskaber. Feedback-systemer for engagement.",
  "comparison.royalRoad.community.lu": "Feeds, fanklubber, beskeder. Uddannelsesværktøjer, planlagte møder. Professionelt netværk.",
  "comparison.royalRoad.community.summary": "Alt i alt Royal Road for aktive fora inden for fantasy.",
  "comparison.royalRoad.monetization.title": "Monetarisering og indtægtsmuligheder",
  "comparison.royalRoad.monetization.royalRoad": "Ingen indbyggede funktioner til indtægtsgenerering. Royal Road opfordrer eksterne platforme som Patreon til donationer og premium-bonusser, men giver ikke forfattere mulighed for direkte indtægtsdeling eller indtægtsgenerering på platformen.",
  "comparison.royalRoad.monetization.lu": "Subs, nedskæringer, markedsplads. IP-salg, fair shares.",
  "comparison.royalRoad.monetization.summary": "Alt i alt har Literary Universe indbyggede værktøjer til indtægtsgenerering, mens Royal Road ikke har nogen - det kræver eksterne løsninger som Patreon.",
  "comparison.royalRoad.reader.title": "Læsernes oplevelse",
  "comparison.royalRoad.reader.royalRoad": "Reklamefri premium, offline downloads, notifikationer. Ranglister for kommende stjerner. Genre-fokuseret opdagelse.",
  "comparison.royalRoad.reader.lu": "Bibliotekssporing, interaktive noter. Fordybende links til leksika. Vægt på kvalitet i lang form.",
  "comparison.royalRoad.reader.summary": "Alt i alt Royal Road med førsteklasses læsefunktioner.",
  "comparison.royalRoad.ownership.title": "Ejerskab og udgivelsesrettigheder",
  "comparison.royalRoad.ownership.royalRoad": "Forfattere bevarer deres rettigheder. Platformen hoster uden krav. Eksport til kontrol.",
  "comparison.royalRoad.ownership.lu": "IP-styring, fuld opbevaring. Gennemsigtige politikker.",
  "comparison.royalRoad.ownership.summary": "Overordnet set ligner det hinanden, med et litterært univers for ledelsen.",
  "comparison.royalRoad.price.title": "Sammenligning af priser",
  "comparison.royalRoad.price.royalRoad": "Gratis for forfattere at udgive og opbygge et publikum. Royal Road tager ikke del i forfatternes indtjening, men opfordrer til Patreon-integration. Platformen er dog blevet kritiseret for at tillade umodereret spam eller spam af lav kvalitet, hvilket potentielt kan skade legitime forfatteres synlighed og indtjeningspotentiale.",
  "comparison.royalRoad.price.lu": "Freemium-modellen starter ved €3/måned for læsere, €14/måned for grundlæggende skrivefunktioner og €30/måned for avancerede værktøjer. Forfattere bevarer fuld ophavsret og IP-ejerskab. Ingen skjulte gebyrer eller rettigheder - gennemsigtig prissætning med fair kompensation.",
  "comparison.royalRoad.price.summary": "Alt i alt tilbyder Literary Universe fair, gennemsigtige priser med kvalitetskontrol og beskyttelse af forfatterrettigheder.",
  "comparison.royalRoad.summary.title": "Samlet oversigt",
  "comparison.royalRoad.summary.text": "Literary Universe er bedre til end-to-end-værktøjer og indtægtsgenerering i nicher; Royal Road udmærker sig ved gratis, fleksibel serialisering for fantasy-fans.",
  "comparison.royalRoad.table.userBase": "Stærk inden for fantasy/litRPG; dedikerede læsere.",
  "comparison.royalRoad.table.creativeTools": "God formatering; grundlæggende redigering; førsteklasses analyser.",
  "comparison.royalRoad.table.publishing": "Serialisering; læserfeedback; eksport.",
  "comparison.royalRoad.table.monetization": "Ingen - eksterne platforme som Patreon.",
  "comparison.royalRoad.table.community": "Fora, anmeldelser, byttehandler.",
  "comparison.royalRoad.table.integrations": "App til offline; premium uden reklamer.",
  "comparison.royalRoad.table.pricing": "Gratis; premium $2,99-4,99/måned.",
  "comparison.royalRoad.table.strengths": "Formatfleksibilitet; genrespecifikt fællesskab.",
  "comparison.royalRoad.table.limitations": "Begrænset ud over serialisering.",
  "comparison.royalRoad.who.title": "Hvem er det bedst for?",
  "comparison.royalRoad.who.royalRoad": "Perfekt til fantasy- og litRPG-forfattere, der ønsker dedikerede læserfællesskaber og fleksibel serialisering uden komplekse værktøjer.",
  "comparison.royalRoad.who.lu": "Ideel til forfattere, der ønsker omfattende kreative værktøjer integreret med udgivelses- og indtjeningsfunktioner.",
  "comparison.indexEnd.heading": "De fleste platforme tilbyder kun en eller to styrker, men Literary Universe kombinerer alt på ét sted:",
  "comparison.indexEnd.li1": "Kraftfulde integrerede skriveværktøjer",
  "comparison.indexEnd.li2": "Indtægtsgenerering",
  "comparison.indexEnd.li3": "Fællesskabsværktøjer",
  "comparison.indexEnd.li4": "Tilgængelighed og oversættelser"
}
