{
  "consentModal": {
    "title": "Hej rejsende, det er kagetid! 游꼵",
    "description": "Vi bruger ikke cookies ud over de n칮dvendige funktionelle. Men vi har andre funktioner til analytiske form친l, som vi har brug for din godkendelse til.",
    "acceptAllBtn": "Accepter alle 游똂.",
    "acceptNecessaryBtn": "Afvis alle 游뗸.",
    "showPreferencesBtn": "Administrer pr칝ferencer 游댢",
    "footer": "<a href=\"/privacy\">Fortrolighedspolitik</a>\n<a href=\"/tos\">Vilk친r og betingelser</a>"
  },
  "preferencesModal": {
    "title": "Center for samtykkepr칝ferencer",
    "acceptAllBtn": "Accepter alle 游똂.",
    "acceptNecessaryBtn": "Afvis alle 游뗸.",
    "savePreferencesBtn": "Gem indstillinger 游",
    "closeIconLabel": "Luk modal",
    "serviceCounterLabel": "Service|Tjenester",
    "sections": [
      {
        "title": "Brug af cookies 游꼵.",
        "description": "Dette websted bruger strengt n칮dvendige cookies, der kr칝ves til kernefunktionalitet. Med din tilladelse k칮rer vi ogs친 analyser for at forst친 brugen og forbedre Literary Universe. Vores analyser er ikke afh칝ngige af cookies, men de kan bruge lignende teknologier eller online-identifikatorer og kr칝ver derfor dit samtykke i visse jurisdiktioner."
      },
      {
        "title": "Strengt n칮dvendige cookies er <span class=\"pm__badge\">altid aktiveret</span>",
        "description": "Disse cookies er fra vores hosting- og betalingsudbyder, der sikrer, at applikationen fungerer korrekt, og at du kan oprette forbindelse.",
        "linkedCategory": "n칮dvendigt"
      },
      {
        "title": "Analyse 游늵",
        "description": "Vi bruger forskellige analysetjenester til at f친 oplysninger om, hvordan du bruger vores websted, og til at forbedre vores reklameindsats.\n<ul>\n<li>Analytics<a href=\"https://ostr.io/signup/Xsqyndibky6MXbh6N\" target=\"_blank\" rel=\"noopener noreferrer\">(Ostr.io</a>): M친ler brug af webstedet, ydeevne og fejl for at forbedre det litter칝re univers. Der s칝ttes ingen cookies til analyse, men begr칝nsede tekniske data og identifikatorer kan blive behandlet. Samtykke er p친kr칝vet.</li>\n<li>Retargeting<a href=\"https://o-seznam.cz/reklama/sklik\" rel=\"noopener noreferrer\">(Sklik)</a>: Hj칝lper os med at vurdere kampagner og vise relevante kampagner om Literary Universe p친 andre hjemmesider. Der s칝ttes ingen cookies p친 vores hjemmeside til dette, men lignende teknologier eller identifikatorer kan blive brugt. Samtykke er p친kr칝vet.</li>\n</ul>",
        "linkedCategory": "analyser"
      },
      {
        "title": "Mere information",
        "description": "Du kan f친 flere oplysninger om vores privatlivspolitik, sporingstjenester (herunder individuelle indstillinger) og relaterede oplysninger p친 vores <a class=\"cc__link\" href=\"/privacy\">side om privatlivspolitik</a>."
      }
    ]
  }
}
