{
  "faq.section.about": "Om os",
  "faq.section.settings": "Indstillinger",
  "faq.section.discovery": "Opdagelse",
  "faq.section.reader": "Læser",
  "faq.section.library": "Bibliotek",
  "faq.section.workshop": "Værksted",
  "faq.section.writer": "Forfatter",
  "faq.section.encyclopedia": "Encyklopædi",
  "faq.section.groups": "Grupper",
  "faq.section.blogs": "Blogs",
  "faq.section.organizations": "Organisationer",
  "faq.question.about.whatIsLU": "Hvad er det litterære univers?",
  "faq.answer.about.whatIsLU": "Literary Universe er en platform, hvor forfattere og læsere kan skabe, dele og opdage historier og verdener.",
  "faq.question.about.difference": "Hvad er forskellen på Literary Universe og andre online læseplatforme?",
  "faq.answer.about.difference": "Literary Universe er en alt-i-en-platform, hvilket betyder, at den indeholder værktøjer til skrivning, læsning, verdensopbygning og fællesskabsopbygning. Den største forskel er, at alle disse værktøjer er samlet på én platform, og at de er indbyrdes forbundne.",
  "faq.question.about.dataLocation": "Hvor er LU-data gemt?",
  "faq.answer.about.dataLocation": "Literary Universe-data gemmes på servere i USA, nærmere bestemt AWS us-east-1-regionen.",
  "faq.question.about.incorporation": "Hvor er du registreret?",
  "faq.answer.about.incorporation": "Literary Universe er registreret i Tjekkiet. Du kan finde flere detaljer på <a href=\"/about\">siden om os</a>.",
  "faq.question.about.roadmap": "Hvad er de næste skridt for Literary Universe?",
  "faq.answer.about.roadmap": "Dette er under konstant udvikling. Se vores <a href=\"/roadmap\">køreplan</a> for flere detaljer.",
  "faq.question.settings.changeTheme": "Hvordan ændrer jeg udseendet på Literary Universe?",
  "faq.answer.settings.changeTheme": "Registrerede brugere kan ændre deres tema i <a href=\"/user/settings/account\">kontoindstillingerne</a> under afsnittet \"site theming\". Vi har et lyst og et mørkt tema til rådighed. Hvis du ikke er registreret, forsøger vi at finde ud af, hvilket tema du skal bruge, baseret på dine browser- og operativsystemindstillinger.",
  "faq.question.settings.changeAvatar": "Hvordan ændrer jeg min avatar?",
  "faq.answer.settings.changeAvatar": "Du kan ændre din avatar i <a href=\"/user/settings/profile\">profilindstillingerne</a>.",
  "faq.question.settings.changeLanguage": "Hvordan ændrer jeg sproget?",
  "faq.answer.settings.changeLanguage": "Du kan ændre sproget i Literary Universe i <a href=\"/user/settings/account\">kontoindstillingerne</a>.",
  "faq.question.settings.translationMistake": "Jeg har fundet en fejl i teksten på hjemmesiden, hvor kan jeg rapportere den?",
  "faq.answer.settings.translationMistake": "Alle vores sprogfiler er tilgængelige på GitHub. Du kan <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">indsende et problem der</a> eller i Bug-sektionen i feedbacken, eller hvis du har lyst, kan du selv rette det direkte via <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">vores Crowdin-side</a>.",
  "faq.question.discovery.explain": "Hvad er Discovery-sektionen?",
  "faq.answer.discovery.explain": "Discovery-sektionen er stedet, hvor du kan finde nye historier, universer, blogs, grupper og andet indhold. Det er et sted, hvor du kan udforske og finde nye ting at læse og nyde.",
  "faq.question.discovery.filters": "Hvordan kan jeg filtrere historier efter genre, sprog eller tags?",
  "faq.answer.discovery.filters": "Brug filterpanelet øverst på Discoverys søgeside til at indsnævre historierne efter genre, sprog, tags og meget mere.",
  "faq.question.discovery.recommendations": "Hvordan fungerer anbefalinger?",
  "faq.answer.discovery.recommendations": "Anbefalingerne er baseret på din læsehistorik, de forfattere, du følger, og de genrer, du kan lide.",
  "faq.question.discovery.hide": "Kan jeg skjule eller blokere bestemte historier eller brugere fra Discovery?",
  "faq.answer.discovery.hide": "Ja, eksplicit indhold er som standard blokeret, og du kan filtrere søgeresultaterne, som du vil. I dine indstillinger kan du også deaktivere bestemte genrer som standard. Der kommer flere muligheder i fremtiden.",
  "faq.question.discovery.inappropriateContent": "Hvordan rapporterer jeg upassende indhold i Discovery?",
  "faq.answer.discovery.inappropriateContent": "Hvis du finder upassende indhold, skal du klikke på knappen \"Rapporter\" (nogle gange bare et flagikon) på historien eller brugerprofilen. Vores moderatorer vil gennemgå din rapport så hurtigt som muligt.",
  "faq.question.writer.howToCreateStory": "Hvordan opretter jeg en ny historie i Literary Universe?",
  "faq.answer.writer.howToCreateStory": "Du kan oprette en ny historie ved at gå til <a href=\"/workshop\">workshoppen</a> og klikke på en af oprettelsesknapperne eller gå til <a href=\"/workshop/create\">hovedsiden</a> for oprettelse, hvor du kan vælge en <a href=\"/workshop/create/story\">ny selvstændig historie</a> eller <a href=\"/workshop/create/fanfiction\">fanfiktion</a>. Hvis du vil oprette en ny historie i et univers, skal du først gå til det pågældende univers og derefter vælge \"historier\" på instrumentbrættet og på næste side klikke på den store røde knap til højre for sidens titel. Du bliver bedt om at udfylde detaljerne om din historie, og så kan du begynde at skrive.",
  "faq.question.writer.schedule": "Hvordan planlægger jeg, at et kapitel skal udgives i Literary Universe?",
  "faq.answer.writer.schedule": "Du kan planlægge udgivelsen af et kapitel ved at klikke på udgivelsesknappen i kapiteleditoren. Der vises en modal, hvor du har mulighed for at planlægge en udgivelse eller udgive med det samme. Hvis du vælger at planlægge en udgivelse, bliver du bedt om at vælge dato og klokkeslæt for, hvornår kapitlet skal udgives. Vi anbefaler at planlægge kapitler mindst 24 timer i forvejen for at give læserne tid til at forberede sig på det nye kapitel og for at udgive det på samme dag og tidspunkt i ugen.",
  "faq.question.reader.creativeTypes": "Hvad er forskellen på univers, historier og fanfiktion?",
  "faq.answer.reader.creativeTypes": "Universe er et sted, hvor du kan finde alle historier og andet indhold, der er relateret til en bestemt litterær verden. Historier er enten selvstændige historier eller en del af et univers, der. Fan Fiction er en historie, der er baseret på et andet litterært univers skabt af en anden.",
  "faq.question.reader.navigation": "Hvordan navigerer jeg mellem kapitler og afsnit, mens jeg læser?",
  "faq.answer.reader.navigation": "Brug navigationspilene eller kapitellisten til at flytte mellem kapitler og afsnit. Du kan også bruge tastaturgenveje til hurtigere navigation.",
  "faq.question.reader.settings": "Hvordan justerer jeg læseindstillinger som skriftstørrelse eller tema?",
  "faq.answer.reader.settings": "Klik på indstillingsikonet i læserens værktøjslinje for at ændre skriftstørrelse, tema (lys/mørk) og andre visningsindstillinger. Du kan også indstille dine standardpræferencer i dine indstillinger.",
  "faq.question.reader.bookmarks": "Hvordan bogmærker jeg min plads i en historie?",
  "faq.answer.reader.bookmarks": "Bogmærker sættes automatisk, mens du læser. På historieoversigten kan du se, hvilke kapitler du har læst og hvornår.",
  "faq.question.reader.progress": "Hvordan følger jeg mine læsefremskridt?",
  "faq.answer.reader.progress": "Din fremgang gemmes automatisk og vises som en fremgangsbjælke eller procentdel i readeren og dit bibliotek. På historieoversigten kan du se, hvilke kapitler du har læst og hvornår.",
  "faq.question.reader.accessibility": "Hvilke tilgængelighedsfunktioner er tilgængelige i læseren?",
  "faq.answer.reader.accessibility": "Læseren understøtter justerbare skriftstørrelser, dyslektisk skrift, en lineal, der følger din mus, forskellige afsnitsfarver, mørke og lyse temaer, tastaturnavigation og skærmlæserkompatibilitet.",
  "faq.question.reader.supportedFormats": "Hvilke formater understøttes af læseren?",
  "faq.answer.reader.supportedFormats": "Læseren understøtter historier, universer og andet indhold, der er oprettet på Literary Universe. Eksterne formater som EPUB eller PDF understøttes ikke i øjeblikket.",
  "faq.question.reader.troubleshooting": "Hvad skal jeg gøre, hvis læseren ikke fungerer korrekt?",
  "faq.answer.reader.troubleshooting": "Prøv at opdatere siden eller rydde din browsercache. Hvis problemerne fortsætter, skal du kontakte support med detaljer om dit problem.",
  "faq.question.workshop.explain": "Hvad er workshoppen?",
  "faq.answer.workshop.explain": "Værkstedet er stedet, hvor du kan skabe nye historier, fanfiktion, universer og andet indhold. Det er et sted, hvor du kan skrive, redigere og administrere dit kreative indhold.",
  "faq.question.workshop.creativeTypes": "Hvad er forskellen på univers, historier og fanfiktion?",
  "faq.answer.workshop.creativeTypes": "Univers er et centralt sted for dit litterære univers, hvor du skaber historier, der lever i den samme litterære verden, styrer encyklopædien med alle forviklingerne i din verden og gør alt andet, der er relateret til det. Fanfiktion er en historie, der er baseret på en anden historie eller et andet univers, som en anden har skabt. Selvstændige historier er historier, der ikke er forbundet med noget univers. Brug det f.eks. til poesi eller litterære værker, der foregår i den virkelige verden uden mange karakterer eller fordybende detaljer, der ville kræve et leksikon eller andre fordele ved at have et univers.",
  "faq.question.workshop.continueStory": "Hvordan fortsætter jeg en tidligere skabt historie?",
  "faq.answer.workshop.continueStory": "Du kan fortsætte en tidligere oprettet historie ved at gå til <a href=\"/workshop\">workshoppen</a> og vælge den historie, du vil fortsætte, eller hvis det er en historie i et univers, skal du først gå til universet og vælge historien fra historielisten. På historiens dashboard kan du derefter klikke på det kapitel, du vil fortsætte med at skrive, eller oprette et nyt kapitel.",
  "faq.question.workshop.whatIsALicense": "Hvad er en historielicens?",
  "faq.answer.workshop.whatIsALicense": "En historielicens er et juridisk dokument, der definerer, hvordan din historie/dit univers kan bruges af andre. Det er en måde at beskytte dine rettigheder på og definere, hvordan andre kan bruge dit værk.",
  "faq.question.workshop.licenses": "Hvilke licenser er tilgængelige?",
  "faq.answer.workshop.licenses": "Vi tilbyder en række forskellige licenser at vælge imellem. Når du opretter et nyt værk, vil der i afsnittet om licenser være en knap, som viser alle tilgængelige licenser med alle detaljer. Generelt tilbyder vi fuld ophavsretlig beskyttelse og <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons-licenser</a>.",
  "faq.question.workshop.guildOwnership": "Hvad er et laugsejerskab?",
  "faq.answer.workshop.guildOwnership": "Laugsejerskab angiver et værk, der ejes af en organisation. Det kan være et forlag eller en anden type virksomhed eller nonprofitorganisation. Ejerskabet af værket er normalt lidt mere komplekst, og forfatteren har måske ikke fuld kontrol over værket, men det betyder primært, at værket administreres gennem organisationen og ikke af forfatteren fra dennes personlige konto.",
  "faq.question.workshop.howToInviteCollaborators": "Hvordan inviterer jeg samarbejdspartnere til en historie/et univers?",
  "faq.answer.workshop.howToInviteCollaborators": "Du kan invitere samarbejdspartnere til din historie/dit univers ved at gå til historiens/universets instrumentbræt og klikke på knappen \"Samarbejdspartnere\". Der kan du invitere andre brugere til at samarbejde om din historie/dit univers ved at indtaste deres brugernavn og vælge den rolle, du vil tildele dem.",
  "faq.question.workshop.howToTranslation": "Hvordan kan jeg oversætte min historie eller mit univers?",
  "faq.answer.workshop.howToTranslation": "Du kan oversætte din historie eller dit univers ved at gå til historiens/universets dashboard og klikke på knappen \"Oversættelser\". Der kan du tilføje nye oversættelser til dit værk, og hvis du har nogen til at lave oversættelsen, kan du invitere dem til at deltage i oversættelsen. Derfra kan du også selv administrere oversættelserne.",
  "faq.question.workshop.betaReaders": "Hvad er beta-læsere, og hvad er deres formål med min historie?",
  "faq.answer.workshop.betaReaders": "Beta-læsere er folk, der læser din historie, før den bliver udgivet, og giver dig feedback. De kan hjælpe dig med at finde fejl, give dig ideer til forbedringer og hjælpe dig med at gøre din historie bedre.",
  "faq.question.workshop.hiatus": "Hvad er en pause i historiens status?",
  "faq.answer.workshop.hiatus": "Hiatus er en status for din historie, som indikerer, at du holder en pause fra at skrive og udgive nye kapitler. Det er en måde at lade dine læsere vide, at du ikke arbejder aktivt på historien i øjeblikket. Denne status sættes automatisk efter 6 måneder uden nye kapitler. Efter yderligere 6 måneders inaktivitet vil historien blive markeret som annulleret.",
  "faq.question.workshop.finished": "Hvordan viser jeg, at min historie er færdig?",
  "faq.answer.workshop.finished": "Du kan angive, at din historie er færdig, ved at gå til historiens dashboard, og nederst er der en grøn knap, hvor der står \"Skift historiens status til Færdig\". Dette vil markere historien som færdig og justere den sidste side for at fortælle læserne, at historien er færdig, og at de skal tjekke dine andre værker ud. Det vil også fremgå af discovery, hvilket gør din historie mere synlig for læsere, der leder efter færdige historier.",
  "faq.question.workshop.seo": "Hvad er brugen af SEO-Friendly-Address i forskellige indstillinger?",
  "faq.answer.workshop.seo": "SEO-venlig adresse er en måde at gøre din historie, dit univers eller dit blogindlæg mere synligt for søgemaskiner og lettere at læse for mennesker. Det er en måde at gøre dit arbejde mere tilgængeligt og hjælpe folk med at finde dit arbejde, når de søger efter noget lignende.",
  "faq.question.workshop.createProject": "Hvordan starter jeg et nyt univers i værkstedet?",
  "faq.answer.workshop.createProject": "Gå til værkstedet og klik på knappen \"Opret\", og vælg derefter et univers. Du kan starte en ny selvstændig historie, fanfiktion eller en historie inden for et univers.",
  "faq.question.workshop.editingTools": "Hvilke redigeringsværktøjer er tilgængelige i workshoppen?",
  "faq.answer.workshop.editingTools": "Værkstedet er det kreative centrum, hvor du styrer dit indhold. Øverst kan du skabe universer og selvstændige historier. Derfra vælger du dit arbejde, og flere muligheder åbner sig for dig. Universet giver dig mulighed for at oprette historier i det, administrere universets encyklopædi, universets side, fora, samarbejde og meget mere. Med historier får du en fuld pakke af værktøjer til at skrive i en WYSIWYG-editor, administrere samarbejdspartnere, deling, versionsstyring osv.",
  "faq.question.workshop.story": "Hvordan opretter jeg en ny historie i workshoppen?",
  "faq.answer.workshop.story": "Gå til værkstedet og klik på knappen \"Opret\", og vælg derefter en historie. Hvis du ikke har skrevet en selvstændig historie, vil der være en knap i det afsnit, som fører dig direkte til oprettelse af en historie. For historier i et univers skal du vælge det pågældende univers og derefter klikke på knappen \"Historier\", hvor du kan oprette en historie, der foregår i det pågældende univers.",
  "faq.question.workshop.saveDrafts": "Hvordan gemmes kladder?",
  "faq.answer.workshop.saveDrafts": "Kladder gemmes automatisk, mens du skriver, og du kan også gemme dine fremskridt manuelt.",
  "faq.question.workshop.collaboration": "Hvordan fungerer samarbejdet i workshoppen?",
  "faq.answer.workshop.collaboration": "Du kan invitere andre til at samarbejde om din historie eller dit univers. Brug funktionen \"Collaborators\" til at tilføje medforfattere, oversættere, beta-læsere eller redaktører (denne rolle er under udvikling).",
  "faq.question.workshop.revisions": "Hvordan håndterer jeg revisioner og historik?",
  "faq.answer.workshop.revisions": "Hver gang du opretter en revision, gemmes den i databasen. Du kan se kommentarer til tidligere revisioner i editoren eller i versionshistorikken.",
  "faq.question.workshop.exporting": "Hvordan kan jeg eksportere mit arbejde fra workshoppen?",
  "faq.answer.workshop.exporting": "Vi arbejder i øjeblikket på eksportfunktionen og udgivelse på andre platforme (for ikke-eksklusive værker).",
  "faq.question.workshop.troubleshooting": "Hvad gør jeg, hvis værkstedet ikke gemmer eller indlæser mit arbejde?",
  "faq.answer.workshop.troubleshooting": "Tjek, om der er nogen fejlmeddelelser synlige nogen steder, tjek derefter din internetforbindelse, og prøv at opdatere siden. Hvis problemerne fortsætter, skal du kontakte support for at få hjælp.",
  "faq.question.library.addItem": "Hvordan tilføjer jeg en historie eller et univers til mit bibliotek?",
  "faq.answer.library.addItem": "Du kan tilføje en historie eller et univers til dit bibliotek ved at klikke på knappen \"Tilføj til bibliotek\" på siden med historien eller universet. Når det er tilføjet, vises det i dit bibliotek, så du nemt kan få adgang til det, og du vil få besked om enhver udvikling i historien eller universet.",
  "faq.question.library.removeItem": "Hvordan fjerner jeg noget fra mit bibliotek?",
  "faq.answer.library.removeItem": "Gå til dit bibliotek eller det pågældende univers eller den pågældende historie, find det element, du vil fjerne, og klik på ikonet 'Fjern' eller papirkurven ud for det.",
  "faq.question.library.sync": "Hvorfor synkroniseres mit bibliotek ikke på tværs af enheder?",
  "faq.answer.library.sync": "Sørg for, at du er logget ind med den samme konto på alle enheder. Hvis problemerne fortsætter, kan du prøve at logge ud og ind igen eller kontakte support.",
  "faq.question.library.share": "Kan jeg dele mit bibliotek eller gøre det offentligt?",
  "faq.answer.library.share": "I øjeblikket er dit bibliotek privat og kun synligt for dig. Du kan bruge offentlige læselister til at forberede, hvad du vil dele. Vi arbejder på funktioner, hvor du vil kunne dele disse i den nærmeste fremtid.",
  "faq.question.library.missing": "Hvordan finder jeg forsvundne elementer i mit bibliotek?",
  "faq.answer.library.missing": "Hvis du opdager manglende elementer, kan du prøve at opdatere siden eller logge ud og ind igen. Hvis problemet fortsætter, bedes du kontakte support.",
  "faq.question.library.deletedStory": "Hvad sker der, hvis en historie bliver slettet af forfatteren?",
  "faq.answer.library.deletedStory": "Offentliggjorte historier kan ikke slettes af forfatteren, men der er nogle undtagelser som f.eks. brud på ophavsret og regler. Hvis det er tilfældet, vil historien ikke længere være tilgængelig eller synlig i dit bibliotek. I andre tilfælde af ophavsretligt beskyttet materiale er historien måske ikke længere tilgængelig for offentligheden eller for nye læsere, men hvis du har købt historien eller tilføjet den til dit bibliotek, vil du stadig kunne få adgang til den.",
  "faq.question.encyclopedia.creating": "Hvordan opretter jeg et nyt opslag i et leksikon?",
  "faq.answer.encyclopedia.creating": "Gå til sektionen Encyklopædi, og klik på knappen \"Tilføj indlæg\" i menuen eller i den specifikke kategori i menuen. Udfyld detaljerne, og gem din post.",
  "faq.question.encyclopedia.editing": "Hvordan redigerer eller opdaterer jeg et opslag i et leksikon?",
  "faq.answer.encyclopedia.editing": "Åbn den post, du vil redigere, og klik på knappen \"Rediger\". Foretag dine ændringer, og gem.",
  "faq.question.encyclopedia.categories": "Kan jeg organisere indlæg i kategorier?",
  "faq.answer.encyclopedia.categories": "Ja, du kan tildele kategorier og overordnede poster til poster, når du opretter eller redigerer dem for at få en bedre organisation.",
  "faq.question.encyclopedia.links": "Kan jeg linke opslagsværker til historier eller universer?",
  "faq.answer.encyclopedia.links": "Ja, du kan linke indgange til relaterede historier, universer eller andre opslagsværker.",
  "faq.question.encyclopedia.visibility": "Hvem kan se mine opslag i encyklopædien?",
  "faq.answer.encyclopedia.visibility": "Du kan indstille poster eller dele af poster til at være offentlige eller private.",
  "faq.question.encyclopedia.troubleshooting": "Hvad hvis jeg ikke kan finde eller redigere en post?",
  "faq.answer.encyclopedia.troubleshooting": "Prøv at opdatere siden. Hvis problemet fortsætter, skal du kontrollere dine tilladelser eller kontakte support."
}
