{
  "theWay.writerLevel.title": "Dit forfatterniveau",
  "theWay.writerLevel.genreLevel": "Forfatterniveau {level}",
  "theWay.writerLevel.pathToNextLevel": "Vejen til niveau {nextLevel} udfolder sig foran dig.",
  "theWay.writerLevel.trackPath": "Følg din vej til niveau {nextLevel} her.",
  "theWay.writerLevel.getStarted": "Begynd at skabe i dag!",
  "theWay.writerLevel.pathStart": "Du er nu en læser. Tag det første skridt, og skriv det første kapitel i dit epos!",
  "theWay.help.title": "Få mere at vide om Forfatterens vej",
  "theWay.title": "The Way of the Author",
  "theWay.purpose.title": "The purpose",
  "theWay.purpose.1": "I det hurtigt udviklende digitale udgivelseslandskab står forfattere over for hidtil usete udfordringer: stigningen i AI-genereret indhold, en tilstrømning af nybegynderværker, der oversvømmer onlineplatforme og konkurrencer, og kampen for at forblive synlig midt i de teknologiske forandringer. Hos Literary Universe anerkender vi disse smertepunkter og nægter blot at beklage dem. \"The Way of the Author\" er vores ufuldkomne og udviklende svar - et initiativ, der er designet til at vejlede forfattere på alle stadier af deres rejse og samtidig sikre, at historiefortællingens håndværk forbliver levende og værdsat. I stedet for at vente på en perfekt løsning handler vi nu, tester ideer og tilpasser os undervejs med det ultimative mål at give forfattere mulighed for at trives.",
  "theWay.purpose.2": "Dette system er født ud af et ønske om at tackle almindelige forfatterfrustrationer direkte. Nye forfattere mangler ofte retning, håbefulde forfattere kæmper med at finpudse deres færdigheder i en tid med automatisering, og etablerede skabere risikerer at blive overskygget af ren og skær volumen. \"The Way of the Author\" forsøger at bygge bro over disse huller ved at tilbyde en struktureret, men fleksibel vej, der udvikler sig i takt med brugernes feedback og branchens tendenser. Det handler ikke om gatekeeping - det handler om at fremme vækst, synlighed og en følelse af præstation, skræddersyet til de genrer, de elsker, alt sammen inden for Literary Universe-økosystemet.",
  "theWay.purpose.3": "Vi starter i det små, fordi vi ved, at ufuldkommenhed er en del af innovation. Den første udrulning vil teste forfatternes engagement, forfine vores tilgang og opbygge en ramme, der fejrer både rejsen og destinationen. Ved at integrere genrespecifikke spor, sproglige overvejelser og et progressionssystem, der anerkender engagement, sigter vi mod at skabe et værktøj, der ikke kun understøtter individuel vækst, men også styrker Literary Universe-fællesskabet. Dette er et eksperiment i gang - et, som vi inviterer forfattere til at forme sammen med os, mens vi arbejder hen imod en fremtid, hvor alle forfattere, nybegyndere eller professionelle, kan finde deres plads.",
  "theWay.goals.title": "Goals",
  "theWay.goals.1": "Guide new authors in their writing journey.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "Giv metrics til anbefalingsmotoren og en hurtig reference til publikum på forfatterens niveau.",
  "theWay.goToGuides": "Gå til Forfatterguider",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "\"The Way of the Author\" fungerer som et dynamisk progressionssystem inden for Literary Universe, der er designet til at støtte forfattere fra deres første ord til deres mest ambitiøse projekter. Kernen er en udviklende ramme, der tildeler forfattere et universelt niveau - som afspejler deres samlede erfaring og engagement - og samtidig giver dem mulighed for at avancere gennem genrespecifikke spor, der er skræddersyet til deres valgte felt, f.eks. science fiction eller fantasy. Hvert spor tager højde for forfatterens primære sprog og sikrer, at kulturelle og sproglige nuancer respekteres. For eksempel følger en japansk forfatter, der skriver vertikale fantasyhistorier, en anden vej end en engelsktalende sci-fi-forfatter, selv om begge bidrager til deres overordnede niveau. Målemetoderne vil også være markant forskellige, da vi på engelsk måske måler antal ord, mens det på japansk f.eks. vil være antal tegn.",
  "theWay.howItWorks.2": "Systemet begynder med en testfase for nye forfattere, hvor deres engagement vurderes gennem milepæle som etablering af skrivevaner, færdiggørelse af en novelle eller deltagelse i skriveudfordringer. Disse tidlige trin filtrerer tilfældige dabblere fra dem, der virkelig er dedikerede til håndværket, og tilbyder vejledning via tutorials, AI-assisteret feedback (f.eks. forslag til grammatik og struktur), kurser og fællesskabsstøtte. Efterhånden som forfatterne gør fremskridt, låser de op for højere niveauer - f.eks. \"Novice\", \"Journeyman\", \"Master\" - som er permanente, når de er opnået, hvilket forhindrer tilbagegang og belønner vedholdenhed. Man kan avancere ved at udgive værker i alle genrer, og historiens metrikker (f.eks. læserengagement, salg, anmeldelser) indgår i både forfatterens niveau og genrespecifikke status, hvilket sikrer fleksibilitet og anerkendelse på tværs af porteføljen.",
  "theWay.howItWorks.3": "For etablerede og avancerede forfattere er synlighed en prioritet. Når tusindvis af nye historier oversvømmer platformen, bruger \"The Way of the Author\" sine målinger til at øge deres synlighed - tænk på prioriteret placering i anbefalingsmotorer, badges på deres profiler (f.eks. \"Niveau 8-forfatter\") og andet. Læserne får en hurtig reference via disse niveauer og kan straks vurdere en forfatters ekspertise, mens anbefalingsmotoren udnytter data om engagement til at matche historier med det rigtige publikum. Systemet er ikke fejlfrit, men det er et levende værktøj. Med tiden vil brugerfeedback og platformsanalyser skærpe dets kanter, og der vil være mere menneskelig feedback for at sikre, at vi opdager store talenter.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Sponsors & Partners",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "Hvad er formålet med The Way of Author?",
  "theWay.goToGuides.primer": "Sidder du fast i din skrivning? Deltag i vores fællesskab og få tips og tricks!",
  "theWay.goToFullDashboard": "Se overordnede statistikker for din skrivning",
  "theWay.progress": "Fremskridt mod niveau {level, number}",
  "theWay.nextLevel.requiredTasks": "Nødvendige opgaver",
  "theWay.nextLevel.optionalTasks": "Valgfrie opgaver",
  "theWay.genre.general": "Generelt",
  "theWay.nextLevel.optionalTasksRequired": "Du skal gennemføre mindst {neededOptionals, number} valgfri {neededOptionals, plural, one {opgave} other {opgaver}}.",
  "theWay.level0.title": "I øjeblikket er du bare en læser i alles bog.",
  "theWay.level0.getStarted": "Udgiv din første historie i dag, og start din rejse!",
  "workshop.theWay.overallStats": "Samlet statistik",
  "theWay.task.publishingOnceAMonthForYear.title": "Udgiv mindst et kapitel hver måned i et år",
  "theWay.task.publishingOnceAMonthForYear.progress": "Nuværende stribe: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "Gå ikke glip af noget! Udgiv denne måneds kapitel i den næste {currentValue, number} {currentValue, plural, one {dag} other {dage}}.",
  "theWay.task.bestSeller.title": "Bliv bestseller på vores side mindst én gang",
  "theWay.task.bestSeller.progress": "Nuværende bestseller: {currentValue, number}/{targetValue, number}",
  "theWay.task.bestSeller.description": "Sælg flere eksemplarer af din historie for at komme op på bestsellerlisten!",
  "theWay.task.contestsPlacing.title": "Deltagelse i litterære konkurrencer",
  "theWay.task.contestsPlacing.progress": "Nuværende konkurrencer placeret: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsPlacing.description": "Deltag i litterære konkurrencer for at få anerkendelse og forbedre dine skrivefærdigheder!",
  "theWay.task.contestsWon.title": "Vind litterære konkurrencer",
  "theWay.task.contestsWon.progress": "Aktuelle vundne konkurrencer: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsWon.description": "At vinde konkurrencer vil give dig et løft i omdømme og synlighed!",
  "theWay.task.encEntries.title": "Udgiv opslag i encyklopædi",
  "theWay.task.encEntries.progress": "Aktuelle opslag i encyklopædien: {currentValue, number}/{targetValue, number}",
  "theWay.task.encEntries.description": "Udgiv opslagsværker for at uddybe dit litterære univers!",
  "theWay.task.fans.title": "Gain fans",
  "theWay.task.fans.progress": "Nuværende fans: {currentValue, number}/{targetValue, number}",
  "theWay.task.fans.description": "Opbyg en fanklub som det næste skridt mod at blive forfatter på fuld tid!",
  "theWay.task.followers.title": "Få følgere",
  "theWay.task.followers.progress": "Nuværende følgere: {currentValue, number}/{targetValue, number}",
  "theWay.task.followers.description": "Antallet af mennesker, der venter på nye kapitler i dine historier, stiger!",
  "theWay.task.hasAuthorBlog.title": "Opret forfatterblog",
  "theWay.task.hasAuthorBlog.progress": "Nuværende forfatterblog: {currentValue, number}/{targetValue, number}",
  "theWay.task.hasAuthorBlog.description": "En forfatterblog giver dig mulighed for at engagere dig mere i dine læsere.",
  "theWay.task.income.title": "Tjen penge",
  "theWay.task.income.progress": "Nuværende indkomst: {currentValue, number}/{targetValue, number}",
  "theWay.task.income.description": "At skrive tager tid, og tid er penge! Du er nået så langt, så der er ingen tvivl om dine evner, men nu skal du lære at sælge dine historier.",
  "theWay.task.publishingFrequencyPerWeek.title": "Udgiv regelmæssigt",
  "theWay.task.publishingFrequencyPerWeek.progress": "Nuværende udgivelsesfrekvens: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingFrequencyPerWeek.description": "Regelmæssig udgivelse af din historie vil få dine fans til at vente på nye kapitler hver uge og skabe engagement.",
  "theWay.task.storiesFollowers.title": "Få følgere på historier",
  "theWay.task.storiesFollowers.progress": "Nuværende følgere på historier: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesFollowers.description": "Flere mennesker, der ser dit næste kapitel, vil sandsynligvis komme for at få mere.",
  "theWay.task.storiesPublicationCount.title": "Udgiv historier",
  "theWay.task.storiesPublicationCount.progress": "Aktuelle historier udgivet: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationCount.description": "Kvantitet er ikke lig med kvalitet, men hvis du øger antallet af historier, vil det med tiden begynde at give flere fordele.",
  "theWay.task.storiesPublicationSaleCount.title": "Udgiv historier til salg",
  "theWay.task.storiesPublicationSaleCount.progress": "Aktuelle historier udgivet til salg: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationSaleCount.description": "Sandhedens øjeblik. Kan du rent faktisk sælge dine historier? Det er en vigtig færdighed at lære.",
  "theWay.task.storiesReaders.title": "Få læsere på historier",
  "theWay.task.storiesReaders.progress": "Nuværende læsere på historier: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReaders.description": "Vi har ordene, nu er det tid til at tjekke med publikum, om de danner sammenhængende sætninger og plot.",
  "theWay.task.storiesReads.title": "Bliv klogere på historier",
  "theWay.task.storiesReads.progress": "Aktuelle læsninger af historier: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReads.description": "Hvor mange gange din historie er blevet åbnet, er den mindst vigtige måling, men det er et godt indledende tal at have for at starte diskussioner om de vigtigere ting. I det mindste kan et mere detaljeret kig på dette fortælle os, om du er god til markedsføring eller historiefortælling.",
  "theWay.task.storiesTranslationReaders.title": "Få læsere på oversættelser",
  "theWay.task.storiesTranslationReaders.progress": "Aktuelle læsere på oversættelser: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesTranslationReaders.description": "Nu kommer vi vidt omkring! Lad os se, om du kan interessere folk uden for dit modersmål.",
  "theWay.task.universePublicationCount.title": "Udgiv universer",
  "theWay.task.universePublicationCount.progress": "Nuværende universer offentliggjort: {currentValue, number}/{targetValue, number}",
  "theWay.task.universePublicationCount.description": "Der sker ikke meget i et vakuum. Det er vigtigt at have et univers, som du kan bygge op og dele mellem historierne eller bare for at give din tekst mere dybde."
}
