{
  "faq.section.about": "Sobre Nós",
  "faq.section.settings": "Configurações",
  "faq.section.discovery": "Descobrir",
  "faq.section.reader": "Leitor",
  "faq.section.library": "Biblioteca",
  "faq.section.workshop": "Workshop",
  "faq.section.writer": "Escritor",
  "faq.section.encyclopedia": "Enciclopédia",
  "faq.section.groups": "Grupos",
  "faq.section.blogs": "Blogues",
  "faq.section.organizations": "Organizações",
  "faq.question.about.whatIsLU": "O que é o Universo Literário?",
  "faq.answer.about.whatIsLU": "O Universo Literário é uma plataforma para escritores e leitores criarem, partilharem e descobrirem histórias e mundos.",
  "faq.question.about.difference": "Qual é a diferença entre o Universo Literário e outras plataformas de leitura em linha?",
  "faq.answer.about.difference": "O Universo Literário é uma plataforma tudo-em-um, o que significa que inclui ferramentas para escrever, ler, construir mundos e criar comunidades. A principal diferença é a inclusão de todas estas ferramentas numa única plataforma e a sua interligação.",
  "faq.question.about.dataLocation": "Onde são armazenados os dados LU?",
  "faq.answer.about.dataLocation": "Os dados do Universo Literário são armazenados em servidores nos Estados Unidos da América, especificamente na região AWS us-east-1.",
  "faq.question.about.incorporation": "Onde é que está incorporado?",
  "faq.answer.about.incorporation": "O Universo Literário está sediado na República Checa. Pode encontrar mais pormenores na <a href=\"/about\">página sobre nós</a>.",
  "faq.question.about.roadmap": "Quais são as próximas etapas do Universo Literário?",
  "faq.answer.about.roadmap": "Isto está em constante evolução. Consulte o nosso <a href=\"/roadmap\">roteiro</a> para mais pormenores.",
  "faq.question.settings.changeTheme": "Como é que posso alterar o aspeto do Universo Literário?",
  "faq.answer.settings.changeTheme": "Os utilizadores registados podem alterar o seu tema nas <a href=\"/user/settings/account\">definições da conta</a>, na secção \"tema do site\". Temos disponíveis um tema claro e um tema escuro. Se não estiver registado, tentamos determinar qual o tema que lhe será apresentado com base nas definições do seu navegador e sistema operativo.",
  "faq.question.settings.changeAvatar": "Como é que mudo o meu avatar?",
  "faq.answer.settings.changeAvatar": "Pode alterar o seu avatar nas <a href=\"/user/settings/profile\">definições do perfil</a>.",
  "faq.question.settings.changeLanguage": "Como posso alterar a língua?",
  "faq.answer.settings.changeLanguage": "Pode alterar a língua do Universo Literário nas <a href=\"/user/settings/account\">definições da conta</a>.",
  "faq.question.settings.translationMistake": "Encontrei um erro no texto do sítio Web, onde posso comunicá-lo?",
  "faq.answer.settings.translationMistake": "Todos os nossos ficheiros de idiomas estão disponíveis no GitHub. Pode <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">submeter um problema aí</a> ou na secção Bug do feedback, ou, se quiser, pode corrigi-lo diretamente através da <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">nossa página Crowdin</a>.",
  "faq.question.discovery.explain": "O que é a secção Descoberta?",
  "faq.answer.discovery.explain": "A secção Descoberta é onde pode encontrar novas histórias, universos, blogues, grupos e outros conteúdos. É um local para explorar e encontrar coisas novas para ler e desfrutar.",
  "faq.question.discovery.filters": "Como posso filtrar histórias por género, idioma ou etiquetas?",
  "faq.answer.discovery.filters": "Utilize o painel de filtros na parte superior da página de pesquisa do Discovery para restringir as histórias por género, idioma, etiquetas e muito mais.",
  "faq.question.discovery.recommendations": "Como é que as recomendações funcionam?",
  "faq.answer.discovery.recommendations": "As recomendações baseiam-se no seu histórico de leitura, nos autores seguidos e nos géneros de que gosta.",
  "faq.question.discovery.hide": "Posso ocultar ou bloquear determinadas histórias ou utilizadores do Discovery?",
  "faq.answer.discovery.hide": "Sim, os conteúdos explícitos são bloqueados por defeito e pode filtrar os resultados da pesquisa de acordo com os seus gostos. Nas suas definições, também pode desativar géneros específicos por predefinição. No futuro, terá mais opções.",
  "faq.question.discovery.inappropriateContent": "Como é que posso denunciar conteúdos inadequados no Discovery?",
  "faq.answer.discovery.inappropriateContent": "Se encontrar conteúdo inadequado, clique no botão \"Denunciar\" (por vezes, apenas um ícone de bandeira) na história ou no perfil do utilizador. Os nossos moderadores irão analisar a sua denúncia o mais rapidamente possível.",
  "faq.question.writer.howToCreateStory": "Como é que posso criar uma nova história no Universo Literário?",
  "faq.answer.writer.howToCreateStory": "Pode criar uma nova história indo à <a href=\"/workshop\">oficina</a> e clicando num dos botões de criação ou ir à <a href=\"/workshop/create\">página</a> principal <a href=\"/workshop/create\">de criação</a>, onde pode selecionar uma <a href=\"/workshop/create/story\">nova história autónoma</a> ou <a href=\"/workshop/create/fanfiction\">ficção de fãs</a>. Para criar uma nova história num universo, vá primeiro a esse universo e depois selecione \"histórias\" no painel de controlo e, na página seguinte, clique no grande botão vermelho do lado direito do título da página. Ser-lhe-á pedido que preencha os detalhes da sua história e depois pode começar a escrever.",
  "faq.question.writer.schedule": "Como posso agendar o lançamento de um capítulo no Universo Literário?",
  "faq.answer.writer.schedule": "Pode agendar o lançamento de um capítulo ao clicar no botão de publicação no editor de capítulos. Será apresentado um modal onde terá a opção de agendar um lançamento ou publicar imediatamente. Se optar por agendar um lançamento, ser-lhe-á pedido que selecione a data e a hora em que pretende que o capítulo seja lançado. Recomendamos que agende os capítulos com pelo menos 24 horas de antecedência para que os leitores tenham tempo de se preparar para o novo capítulo e para que o lançamento seja efectuado no mesmo dia e hora da semana.",
  "faq.question.reader.creativeTypes": "Qual é a diferença entre Universo, Histórias e Ficção de Fãs?",
  "faq.answer.reader.creativeTypes": "O universo é um local onde pode encontrar todas as histórias e outros conteúdos relacionados com um mundo literário específico. As histórias são histórias autónomas ou fazem parte de um universo que. Fan Fiction é uma história que se baseia noutro universo literário criado por outra pessoa.",
  "faq.question.reader.navigation": "Como posso navegar entre capítulos e secções durante a leitura?",
  "faq.answer.reader.navigation": "Utilize as setas de navegação ou a lista de capítulos para se deslocar entre capítulos e secções. Também pode utilizar atalhos de teclado para uma navegação mais rápida.",
  "faq.question.reader.settings": "Como posso ajustar as definições de leitura, como o tamanho do tipo de letra ou o tema?",
  "faq.answer.reader.settings": "Clique no ícone de definições na barra de ferramentas do leitor para alterar o tamanho do tipo de letra, o tema (claro/escuro) e outras opções de visualização. Também pode definir as suas preferências predefinidas nas definições.",
  "faq.question.reader.bookmarks": "Como posso marcar o meu lugar numa história?",
  "faq.answer.reader.bookmarks": "Os marcadores são definidos automaticamente à medida que vai lendo. Na vista geral da história, pode ver quais os capítulos que já leu e quando.",
  "faq.question.reader.progress": "Como posso acompanhar o meu progresso de leitura?",
  "faq.answer.reader.progress": "O seu progresso é guardado automaticamente e mostrado como uma barra de progresso ou percentagem no leitor e na sua biblioteca. Na vista geral da história, pode ver quais os capítulos que já leu e quando.",
  "faq.question.reader.accessibility": "Que caraterísticas de acessibilidade estão disponíveis no leitor?",
  "faq.answer.reader.accessibility": "O leitor suporta tamanhos de letra ajustáveis, letra disléxica, régua que segue o seu rato, cores de parágrafo diferenciadas, temas claros e escuros, navegação por teclado e compatibilidade com leitores de ecrã.",
  "faq.question.reader.supportedFormats": "Que formatos são suportados pelo leitor?",
  "faq.answer.reader.supportedFormats": "O leitor suporta histórias, universos e outros conteúdos criados no Universo Literário. Formatos externos como EPUB ou PDF não são atualmente suportados.",
  "faq.question.reader.troubleshooting": "O que devo fazer se o leitor não estiver a funcionar corretamente?",
  "faq.answer.reader.troubleshooting": "Tente atualizar a página ou limpar a cache do seu browser. Se os problemas persistirem, contacte o serviço de apoio com detalhes sobre o seu problema.",
  "faq.question.workshop.explain": "O que é o Workshop?",
  "faq.answer.workshop.explain": "A Oficina é onde pode criar novas histórias, ficção de fãs, universos e outros conteúdos. É um local para escrever, editar e gerir o seu conteúdo criativo.",
  "faq.question.workshop.creativeTypes": "Qual é a diferença entre Universo, Histórias e Ficção de Fãs?",
  "faq.answer.workshop.creativeTypes": "Universo é um local central para o seu universo literário, no qual cria histórias que habitam o mesmo mundo literário, gere a enciclopédia com todas as complexidades do seu mundo e faz qualquer outra coisa relacionada com ele. Fan Fiction é uma história que se baseia noutra história ou universo criado por outra pessoa. Histórias autónomas são histórias que não estão ligadas a nenhum universo. Utilize esta opção, por exemplo, para poesia ou obras literárias que se passam num mundo real sem muitas personagens ou pormenores imersivos que exijam uma enciclopédia ou outros benefícios de ter um universo.",
  "faq.question.workshop.continueStory": "Como é que posso continuar uma história criada anteriormente?",
  "faq.answer.workshop.continueStory": "Pode continuar uma história criada anteriormente indo à <a href=\"/workshop\">oficina</a> e selecionando a história que pretende continuar ou, se for uma história num universo, tem de ir primeiro ao universo e selecionar a história na lista de histórias. No painel de controlo da história, pode clicar no capítulo que pretende continuar a escrever ou criar um novo capítulo.",
  "faq.question.workshop.whatIsALicense": "O que é uma licença de história?",
  "faq.answer.workshop.whatIsALicense": "Uma licença de história é um documento legal que define como a sua história/universo pode ser utilizada por outros. É uma forma de proteger os seus direitos e de definir como os outros podem utilizar o seu trabalho.",
  "faq.question.workshop.licenses": "Que licenças estão disponíveis?",
  "faq.answer.workshop.licenses": "Oferecemos-lhe uma variedade de licenças à sua escolha. Ao criar uma nova obra, na secção de licenças, encontrará um botão que listará todas as licenças disponíveis com todos os seus detalhes. Em geral, oferecemos proteção total dos direitos de autor e licenças <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a>.",
  "faq.question.workshop.guildOwnership": "O que é a propriedade de um Grémio?",
  "faq.answer.workshop.guildOwnership": "A propriedade de um grémio indica uma obra que é propriedade de uma organização. Pode ser uma editora ou outro tipo de empresa ou organização sem fins lucrativos. A propriedade da obra é normalmente um pouco mais complexa e o autor pode não ter controlo total sobre a obra, mas significa principalmente que a obra é gerida pela organização e não pelo autor a partir da sua conta pessoal.",
  "faq.question.workshop.howToInviteCollaborators": "Como é que convido colaboradores para uma história/universo?",
  "faq.answer.workshop.howToInviteCollaborators": "Pode convidar colaboradores para a sua história/universo indo ao painel de controlo da história/universo e clicando no botão \"colaboradores\". Aí pode convidar outros utilizadores para colaborarem na sua história/universo, introduzindo o seu nome de utilizador e selecionando a função que lhes quer atribuir.",
  "faq.question.workshop.howToTranslation": "Como é que posso traduzir a minha história ou o meu universo?",
  "faq.answer.workshop.howToTranslation": "Pode traduzir a sua história ou universo indo ao painel de controlo da história/universo e clicando no botão \"Traduções\". Aí pode adicionar novas traduções para o seu trabalho e, se tiver alguém para fazer a tradução, pode convidá-lo a participar na tradução. A partir daí, também pode gerir as traduções.",
  "faq.question.workshop.betaReaders": "O que são leitores beta e qual é o seu objetivo para a minha história?",
  "faq.answer.workshop.betaReaders": "Os leitores beta são pessoas que lêem a sua história antes de ser publicada e lhe dão feedback. Podem ajudá-lo a encontrar erros, dar-lhe ideias para melhorar e ajudá-lo a melhorar a sua história.",
  "faq.question.workshop.hiatus": "O que é um hiato no estado da história?",
  "faq.answer.workshop.hiatus": "Hiato é um estado para a sua história que indica que está a fazer uma pausa na escrita e na publicação de novos capítulos. É uma forma de informar os seus leitores de que não está a trabalhar ativamente na sua história de momento. Este estado é definido automaticamente após 6 meses sem novos capítulos. Após mais 6 meses de inatividade, a sua história será marcada como cancelada.",
  "faq.question.workshop.finished": "Como posso indicar que a minha história está concluída?",
  "faq.answer.workshop.finished": "Pode indicar que a sua história está concluída indo ao painel de controlo da história e, na parte inferior, existe um botão verde que diz \"Alterar o estado da história para Concluído\". Isto marcará a história como concluída, ajustando a última página para informar os leitores de que a história está concluída e para que consultem os seus outros trabalhos. Também o indicará na descoberta, tornando a sua história mais visível para os leitores que procuram histórias concluídas.",
  "faq.question.workshop.seo": "Qual é a utilização de SEO-Friendly-Address em várias definições?",
  "faq.answer.workshop.seo": "O SEO-Friendly-Address é uma forma de tornar a sua história, universo, publicação de blogue mais visível para os motores de busca e um URL mais fácil de ler para os humanos. É uma forma de tornar o seu trabalho mais detetável e de ajudar as pessoas a encontrar o seu trabalho quando procuram algo semelhante.",
  "faq.question.workshop.createProject": "Como é que inicio um novo universo na Oficina?",
  "faq.answer.workshop.createProject": "Vá para a Oficina e clique no botão \"Criar\", depois selecione um universo. Pode começar uma nova história autónoma, ficção de fãs ou uma história dentro de um universo.",
  "faq.question.workshop.editingTools": "Que ferramentas de edição estão disponíveis no Workshop?",
  "faq.answer.workshop.editingTools": "A Oficina é o centro criativo onde controla o seu conteúdo. No topo, pode criar universos e histórias autónomas. A partir daí, seleciona o seu trabalho e abrem-se mais opções. O universo dá-lhe a opção de criar histórias, gerir a enciclopédia do universo, a página do universo, os fóruns, a colaboração e muito mais. Com as histórias, terá à sua disposição um conjunto completo de ferramentas para escrever num editor WYSIWYG, gerir colaboradores, partilha, gestão de versões, etc.",
  "faq.question.workshop.story": "Como é que posso criar uma nova história na Oficina?",
  "faq.answer.workshop.story": "Vá para a Oficina e clique no botão \"Criar\", depois selecione uma história. Se ainda não escreveu nenhuma história autónoma, haverá um botão nessa secção que o levará diretamente para a criação da história. Para histórias num universo, selecione esse universo, depois clique no botão \"Histórias\" e aí pode criar uma história que se passe nesse universo.",
  "faq.question.workshop.saveDrafts": "Como é que os rascunhos são guardados?",
  "faq.answer.workshop.saveDrafts": "Os rascunhos são guardados automaticamente à medida que escreve, e também pode guardar manualmente o seu progresso.",
  "faq.question.workshop.collaboration": "Como funciona a colaboração na Oficina?",
  "faq.answer.workshop.collaboration": "Pode convidar outras pessoas para colaborar na sua história ou universo. Utilize a funcionalidade \"Colaboradores\" para adicionar co-autores, tradutores, leitores beta ou editores (esta função está a ser desenvolvida).",
  "faq.question.workshop.revisions": "Como é que posso gerir as revisões e o histórico?",
  "faq.answer.workshop.revisions": "Sempre que cria uma revisão, esta é guardada na base de dados. Pode ver comentários sobre revisões anteriores através do editor ou no histórico de versões.",
  "faq.question.workshop.exporting": "Como é que posso exportar o meu trabalho da Oficina?",
  "faq.answer.workshop.exporting": "Estamos atualmente a trabalhar na funcionalidade de exportação e publicação noutras plataformas (para obras não exclusivas).",
  "faq.question.workshop.troubleshooting": "E se a Oficina não estiver a guardar ou a carregar o meu trabalho?",
  "faq.answer.workshop.troubleshooting": "Verifique se existem mensagens de erro visíveis em qualquer lugar, depois verifique a sua ligação à Internet e tente atualizar a página. Se os problemas persistirem, contacte o suporte para obter ajuda.",
  "faq.question.library.addItem": "Como é que adiciono uma história ou um universo à minha biblioteca?",
  "faq.answer.library.addItem": "Pode adicionar uma história ou universo à sua biblioteca clicando no botão \"Adicionar à biblioteca\" na página da história ou universo. Uma vez adicionada, aparecerá na sua biblioteca para um acesso fácil e será notificado sobre qualquer evolução dessa história ou universo.",
  "faq.question.library.removeItem": "Como é que removo algo da minha biblioteca?",
  "faq.answer.library.removeItem": "Aceda à sua biblioteca ou a esse universo ou história, localize o item que pretende remover e clique no ícone \"Remover\" ou no ícone do caixote do lixo junto ao mesmo.",
  "faq.question.library.sync": "Porque é que a minha biblioteca não está a ser sincronizada entre dispositivos?",
  "faq.answer.library.sync": "Certifique-se de que tem sessão iniciada com a mesma conta em todos os dispositivos. Se os problemas persistirem, tente terminar a sessão e voltar a iniciá-la, ou contacte o serviço de apoio.",
  "faq.question.library.share": "Posso partilhar a minha biblioteca ou torná-la pública?",
  "faq.answer.library.share": "Atualmente, a sua biblioteca é privada e apenas visível para si. Pode utilizar listas de leitura públicas para preparar o que pretende partilhar. Estamos a trabalhar em funcionalidades que lhe permitirão partilhá-las num futuro próximo.",
  "faq.question.library.missing": "Como é que recupero itens em falta na minha biblioteca?",
  "faq.answer.library.missing": "Se notar que faltam itens, tente atualizar a página ou terminar a sessão e voltar a entrar. Se o problema persistir, contacte a assistência.",
  "faq.question.library.deletedStory": "O que acontece se uma história for apagada pelo autor?",
  "faq.answer.library.deletedStory": "As histórias publicadas não podem ser apagadas pelo autor, mas existem algumas excepções, como violações dos direitos de autor e das regras. Se for esse o caso, a história deixará de estar acessível ou visível na sua biblioteca. Noutros casos de material protegido por direitos de autor, a história pode deixar de estar acessível ao público ou a novos leitores, mas se tiver comprado a história ou a tiver adicionado à sua biblioteca, continuará a poder aceder-lhe.",
  "faq.question.encyclopedia.creating": "Como posso criar uma nova entrada na enciclopédia?",
  "faq.answer.encyclopedia.creating": "Vá para a secção Enciclopédia e clique no botão \"Adicionar entrada\" no menu ou na categoria específica do menu. Preencha os dados e guarde a sua entrada.",
  "faq.question.encyclopedia.editing": "Como posso editar ou atualizar uma entrada de enciclopédia?",
  "faq.answer.encyclopedia.editing": "Abra a entrada que pretende editar e clique no botão \"Editar\". Faça as suas alterações e guarde.",
  "faq.question.encyclopedia.categories": "Posso organizar as entradas em categorias?",
  "faq.answer.encyclopedia.categories": "Sim, pode atribuir categorias e entradas principais a entradas quando as cria ou edita para uma melhor organização.",
  "faq.question.encyclopedia.links": "Posso ligar entradas de enciclopédia a histórias ou universos?",
  "faq.answer.encyclopedia.links": "Sim, pode ligar entradas a histórias relacionadas, universos ou outras entradas de enciclopédia.",
  "faq.question.encyclopedia.visibility": "Quem pode ver as minhas entradas de enciclopédia?",
  "faq.answer.encyclopedia.visibility": "Pode definir entradas ou parte de entradas para serem públicas ou privadas.",
  "faq.question.encyclopedia.troubleshooting": "E se não conseguir encontrar ou editar uma entrada?",
  "faq.answer.encyclopedia.troubleshooting": "Tente atualizar a página. Se o problema persistir, verifique as suas permissões ou contacte o suporte."
}
