{
  "theWay.writerLevel.title": "O seu nível de escritor",
  "theWay.writerLevel.genreLevel": "Nível de autor {level}",
  "theWay.writerLevel.pathToNextLevel": "O caminho para o nível {nextLevel} abre-se à sua frente.",
  "theWay.writerLevel.trackPath": "Acompanhe o seu percurso até ao nível {nextLevel} aqui.",
  "theWay.writerLevel.getStarted": "Comece a criar hoje mesmo!",
  "theWay.writerLevel.pathStart": "Agora é um leitor. Dê o primeiro passo e escreva o primeiro capítulo da sua epopeia!",
  "theWay.help.title": "Saiba mais sobre O Caminho do Autor",
  "theWay.title": "O Caminho do Autor",
  "theWay.purpose.title": "O objetivo",
  "theWay.purpose.1": "No cenário em rápida evolução da publicação digital, os autores enfrentam desafios sem precedentes: a ascensão de conteúdos gerados por IA, um afluxo de trabalhos para principiantes que inundam as plataformas e concursos online e a luta para se manterem visíveis no meio das mudanças tecnológicas. No Universo Literário, reconhecemos estes pontos fracos e recusamo-nos a lamentá-los simplesmente. \"The Way of the Author\" é a nossa resposta imperfeita e em evolução - uma iniciativa concebida para orientar os escritores em todas as fases do seu percurso, assegurando simultaneamente que a arte de contar histórias permanece vibrante e valorizada. Em vez de esperarmos por uma solução perfeita, estamos a agir agora, testando ideias e adaptando-as à medida que avançamos, com o objetivo final de permitir que os autores prosperem.",
  "theWay.purpose.2": "Este sistema nasceu de um desejo de abordar as frustrações comuns dos autores. Os novos escritores carecem muitas vezes de orientação, os aspirantes a autores debatem-se com a necessidade de aperfeiçoar as suas competências numa era de automatização e os criadores estabelecidos correm o risco de serem ofuscados pelo grande volume. \"The Way of the Author\" procura colmatar estas lacunas, oferecendo um caminho estruturado mas flexível que evolui com o feedback dos utilizadores e as tendências da indústria. Não se trata de manter o controlo - trata-se de promover o crescimento, a visibilidade e um sentimento de realização, adaptado aos géneros que adoram, tudo no âmbito do ecossistema do Universo Literário.",
  "theWay.purpose.3": "Estamos a começar com pouco, sabendo que a imperfeição faz parte da inovação. O lançamento inicial irá testar a dedicação dos autores, aperfeiçoar a nossa abordagem e criar uma estrutura que celebre tanto a viagem como o destino. Ao integrarmos faixas específicas por género, considerações linguísticas e um sistema de progressão que honra o empenho, pretendemos criar uma ferramenta que não só apoie o crescimento individual, mas também fortaleça a comunidade do Universo Literário. Esta é uma experiência em curso - uma experiência que convidamos os autores a moldar connosco enquanto trabalhamos para um futuro em que todos os escritores, novatos ou profissionais, possam encontrar o seu lugar.",
  "theWay.goals.title": "Metas",
  "theWay.goals.1": "Orientar novos autores na sua jornada de escritores.",
  "theWay.goals.2": "Motivar os autores aspirantes a refinarem as suas habilidades no meio dos avanços tecnológicos.",
  "theWay.goals.3": "Garantir que os autores já estabelecidos e avançados permaneçam visíveis na plataforma.",
  "theWay.goals.4": "Forneça métricas para o motor de recomendação e uma referência rápida para o público ao nível do autor.",
  "theWay.goToGuides": "Ir para Guias do Autor",
  "theWay.howItWorks.title": "Como \"O Caminho do Autor\" funciona",
  "theWay.howItWorks.1": "O \"Caminho do Autor\" funciona como um sistema de progressão dinâmica no Universo Literário, concebido para apoiar os autores desde as suas primeiras palavras até aos seus projectos mais ambiciosos. Na sua essência, é uma estrutura evolutiva que atribui aos autores um nível universal - reflectindo a sua experiência e dedicação gerais - ao mesmo tempo que lhes permite avançar através de faixas específicas de género adaptadas aos seus campos escolhidos, como a ficção científica ou a fantasia. Cada faixa tem em conta a língua principal do autor, assegurando que as nuances culturais e linguísticas são respeitadas. Por exemplo, um autor japonês que escreva histórias de fantasia vertical segue um caminho diferente de um romancista de ficção científica de língua inglesa, embora ambos contribuam para o seu nível global. As métricas também serão significativamente diferentes, uma vez que em inglês podemos medir a contagem de palavras, enquanto em japonês será a contagem de caracteres, por exemplo.",
  "theWay.howItWorks.2": "O sistema começa com uma fase de teste para novos autores, avaliando o seu empenho através de marcos como o estabelecimento de hábitos de escrita, a conclusão de um conto ou a participação em desafios de escrita. Estes primeiros passos filtram os autores casuais dos verdadeiramente dedicados ao ofício, oferecendo orientação através de tutoriais, feedback assistido por IA (por exemplo, sugestões de gramática e estrutura), cursos e apoio da comunidade. À medida que os autores progridem, desbloqueiam níveis mais elevados - pense em \"Novice\", \"Journeyman\", \"Master\" - que são permanentes uma vez alcançados, impedindo a regressão e recompensando a persistência. O progresso advém da publicação de obras em qualquer género, com métricas de histórias (por exemplo, envolvimento dos leitores, vendas, críticas) que alimentam o nível do autor e a posição específica do género, garantindo flexibilidade e reconhecimento em todo o seu portfólio.",
  "theWay.howItWorks.3": "Para autores estabelecidos e avançados, a visibilidade é uma prioridade. À medida que milhares de novas histórias inundam a plataforma, \"The Way of the Author\" utiliza as suas métricas para aumentar a sua capacidade de descoberta - pense em colocação prioritária em motores de recomendação, emblemas nos seus perfis (por exemplo, \"Autor de nível 8\") e outros. Os leitores obtêm uma referência rápida através destes níveis, avaliando instantaneamente a experiência de um autor, enquanto o motor de recomendação utiliza os dados de envolvimento para fazer corresponder as histórias ao público certo. O sistema não é perfeito, mas é uma ferramenta viva. Com o tempo, o feedback dos utilizadores e a análise da plataforma irão afiar as suas arestas e haverá mais feedback humano para garantir que descobrimos grandes talentos.",
  "theWay.howItWorks.4": "Pode explorar o seu progresso atual e os seus requisitos na visão geral do seu autor.",
  "theWay.goToAuthorOverview": "Ir para a sua visão geral",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Patrocinadores & Parceiros",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "Qual é o objetivo de O Caminho do Autor?",
  "theWay.goToGuides.primer": "Sente-se bloqueado na sua escrita? Junte-se à nossa comunidade para obter dicas e truques!",
  "theWay.goToFullDashboard": "Aceda às estatísticas do painel de controlo",
  "theWay.progress": "Avance para o nível seguinte",
  "theWay.nextLevel.requiredTasks": "Tarefas necessárias",
  "theWay.nextLevel.optionalTasks": "Tarefas opcionais",
  "theWay.genre.general": "Geral",
  "theWay.nextLevel.optionalTasksRequired": "Tem de completar pelo menos {neededOptionals, number} opcional {tasks, plural, one {tarefa} other {tarefas}}.",
  "theWay.task.publishingOnceAMonthForYear.title": "Publique pelo menos um capítulo por mês durante um ano",
  "theWay.task.publishingOnceAMonthForYear.progress": "Sequência atual: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "Não perca a oportunidade! Publique o capítulo deste mês no próximo {currentValue, number} {currentValue, plural, one {dia} other {dias}}."
}
