{
  "theWay.title": "O Caminho do Autor",
  "theWay.purpose.title": "O objetivo",
  "theWay.purpose.1": "No cenário em rápida evolução da publicação digital, autores enfrentam desafios sem precedentes: a ascensão de conteúdos gerados por IA, um afluxo de trabalhos para iniciantes inundam as plataformas e concursos online, e a dificuldade para se manterem visíveis nas mudanças tecnológicas. No Universo Literário, nós reconhecemos esses pontos delicados e nos recusamos a simplesmente lamentá-los. \"O Caminho do Autor\" é nossa resposta imperfeita e em evolução- uma iniciativa desenvolvida para guiar escritores em todos os estágios de suas jornadas, simultaneamente reforçando que a arte de contar histórias permanece vibrante e valorizada. Ao invés de esperarmos pela solução perfeita, estamos agindo agora, testando ideias e nos adaptando à medida em que avançamos, com o objetivo final de permitir que os autores prosperem.",
  "theWay.purpose.2": "Esse sistema nasceu do desejo de abordar as frustrações mais comuns dos autores. Novos escritores frequentemente carecem de orientação, onde aspirantes a autores sofrem com a necessidade de aperfeiçoar as suas habilidades na era da automação, e autores estabelecidos arriscam serem ofuscados pelo volume crescente. \"O Caminho do Autor\" busca preencher essas lacunas oferecendo um caminho estruturado e flexível que evolui com o feedback dos usuários e com as tendências da indústria. Não se trata de manter o controle— é sobre promover o crescimento, a visibilidade e o senso de realização, ancorado nos generos que eles amam, tudo no âmbito de um ecossistema do Universo Literário.",
  "theWay.purpose.3": "Estamos começando com pouco, sabendo que a imperfeição é parte da inovação. O lançamento inicial irá testar a dedicação dos autores, refinar a nossa abordagem, e criar uma estrutura que celebre tanto a jornada quanto o resultado. Ao integrar faixas específicas de gênero, considerações da linguagem, e uma progressão de sistema que honra o empenho, pretendemos criar uma ferramenta que não apenas apoia o crescimento individual, mas também fortalece a comunidade do Universo Literário. Esse é um experimento em progresso- no qual convidamos autores para moldar conosco enquanto trabalhamos em direção a um futuro onde todo escritor, novato ou profissional, pode encontrar o seu lugar.",
  "theWay.goals.title": "Metas",
  "theWay.goals.1": "Orientar novos autores na sua jornada de escritores.",
  "theWay.goals.2": "Motivar os autores aspirantes a refinarem as suas habilidades no meio dos avanços tecnológicos.",
  "theWay.goals.3": "Garantir que os autores já estabelecidos e avançados permaneçam visíveis na plataforma.",
  "theWay.goals.4": "Fornecer métricas para a recomendação da ferramenta e uma rápida referência para o público no nível do autor.",
  "theWay.goToGuides": "Ir para Guias do Autor",
  "theWay.howItWorks.title": "Como \"O Caminho do Autor\" funciona",
  "theWay.howItWorks.1": "\"The Way of the Author\" operates as a dynamic progression system within Literary Universe, designed to support authors from their first words to their most ambitious projects. At its core, it’s an evolving framework that assigns authors a universal level—reflecting their overall experience and dedication—while allowing them to advance through genre-specific tracks tailored to their chosen fields, such as science fiction or fantasy. Each track considers the author’s primary language, ensuring cultural and linguistic nuances are respected. For example, a Japanese author writing vertical fantasy stories follows a distinct path from an English-speaking sci-fi novelist, though both contribute to their overarching level. The metrics will also be significantly different as in English we might measure word count, while in Japanese it will be character count, for example.",
  "theWay.howItWorks.2": "The system begins with a testing phase for new authors, assessing their commitment through milestones like establishing writing habits, completing a short story, or participating in writing challenges. These early steps filter casual dabblers from those truly dedicated to the craft, offering guidance via tutorials, AI-assisted feedback (e.g., grammar and structure suggestions), courses, and community support. As authors progress, they unlock higher levels—think \"Novice,\" \"Journeyman,\" \"Master\"—which are permanent once achieved, preventing regression and rewarding persistence. Advancement comes from publishing works in any genre, with story metrics (e.g., reader engagement, sales, reviews) feeding into both the author’s level and genre-specific standing, ensuring flexibility and recognition across their portfolio.",
  "theWay.howItWorks.3": "For established and advanced authors, visibility is a priority. As thousands of new stories flood the platform, \"The Way of the Author\" uses its metrics to boost their discoverability—think prioritized placement in recommendation engines, badges on their profiles (e.g., “Level 8 author”), and other. Readers get a quick reference via these levels, instantly gauging an author’s expertise, while the recommendation engine leverages engagement data to match stories with the right audience. The system isn’t flawless, but it’s a living tool. Over time, user feedback and platform analytics will sharpen its edges and there will be more human feedback to ensure that we discover great talent.",
  "theWay.howItWorks.4": "Pode explorar o seu progresso atual e os seus requisitos na visão geral do seu autor.",
  "theWay.goToAuthorOverview": "Ir para a sua visão geral",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Patrocinadores & Parceiros",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "Qual é o objetivo do Caminho do Autor?",
  "theWay.goToGuides.primer": "Sente-se bloqueado ou precisa de inspiração? Junte-se à nossa comunidade para obter dicas e apoio!",
  "theWay.goToFullDashboard": "Painel de controlo completo",
  "theWay.progress.byGenre": "Progresso por género",
  "theyWay.achieve.title": "Alcance o nível {level, number} em {genre}"
}
