/**
 * Age ratings
 */
export default {
    'rating.name': 'ការវាយតម្លៃ',
    'rating.explained': 'ការវាយតម្លៃអាយុ និងការដាក់កូនស្រី។',
    'rating.all': 'ទាំងអស់',
    'rating.desc.all': 'អាចចូលរួមបានដោយអាយុទាំងអស់គ្នា និងក្រុមទាំងអស់។',
    'rating.teens': 'សុពលភាព',
    'rating.desc.teens': 'មានស្រាប់សប្បាយចំណាត់ថ្នាក់ពីអាយុ ១២ ដល់ ១៨។',
    'rating.mature': 'អ្នកស្រាប់សប្បាយចម្បង',
    'rating.desc.mature': 'មានបញ្ជុនដែលមានបច្ចេកទេសជាច្រើន ភាសាល្អ និងសម្រាប់ការបង្ហាញមិត្តភក្តិរបស់អ្នក។',
    'rating.explicit': 'ស្តីពីការបង្ហាញសម្រាប់ក្រុមដែលមានបញ្ជុនស្តង់ដាម៉ានិងសប្បាយស្រាប់សប្បាយ។',
    'rating.desc.explicit': 'មានស្តង់ដាម៉ានស្បែក។',
    'rating.selection.all': 'ទាំងអស់ - អាចចូលរួមបានដោយអាយុទាំងអស់គ្នា និងក្រុមទាំងអស់។',
    'rating.selection.teens': 'សុពលភាព (១២-១៨) - មានស្រាប់សប្បាយចំណាត់ថ្នាក់ពីអាយុ ១២ ដល់ ១៨។',
    'rating.selection.mature': 'អ្នកស្រាប់សប្បាយចម្បង (១៨+) - មានបញ្ជុនដែលមានបច្ចេកទេសជាច្រើន ភាសាល្អ និងសម្រាប់ការបង្ហាញមិត្តភក្តិរបស់អ្នក។',
    'rating.selection.explicit': 'ស្តីពីការបង្ហាញសម្រាប់ក្រុមដែលមានបញ្ជុនស្តង់ដាម៉ាន។'
};