{
  "faq.section.about": "Apie mus",
  "faq.section.settings": "Nustatymai",
  "faq.section.discovery": "Atradimas",
  "faq.section.reader": "Skaitytojas",
  "faq.section.library": "Biblioteka",
  "faq.section.workshop": "Seminaras",
  "faq.section.writer": "Rašytojas",
  "faq.section.encyclopedia": "Enciklopedija",
  "faq.section.groups": "Grupės",
  "faq.section.blogs": "Tinklaraščiai",
  "faq.section.organizations": "Organizacijos",
  "faq.question.about.whatIsLU": "Kas yra literatūrinė visata?",
  "faq.answer.about.whatIsLU": "\"Literary Universe\" - tai rašytojų ir skaitytojų platforma, kurioje jie gali kurti, dalytis ir atrasti istorijas bei pasaulius.",
  "faq.question.about.difference": "Kuo skiriasi \"Literary Universe\" nuo kitų internetinių skaitymo platformų?",
  "faq.answer.about.difference": "\"Literary Universe\" yra \"viskas viename\" platforma, o tai reiškia, kad ji apima rašymo, skaitymo, pasaulio kūrimo ir bendruomenės kūrimo įrankius. Esminis skirtumas - tai, kad visos šios priemonės yra vienoje platformoje ir tarpusavyje susijusios.",
  "faq.question.about.dataLocation": "Kur saugomi LU duomenys?",
  "faq.answer.about.dataLocation": "\"Literary Universe\" duomenys saugomi serveriuose Jungtinėse Amerikos Valstijose, konkrečiai AWS us-east-1 regione.",
  "faq.question.about.incorporation": "Kur esate registruotas?",
  "faq.answer.about.incorporation": "\"Literary Universe\" registruota Čekijoje. Daugiau informacijos rasite <a href=\"/about\">puslapyje Apie mus</a>.",
  "faq.question.about.roadmap": "Kokie tolesni \"Literary Universe\" žingsniai?",
  "faq.answer.about.roadmap": "Tai nuolat keičiasi. Daugiau informacijos rasite mūsų <a href=\"/roadmap\">veiksmų plane</a>.",
  "faq.question.settings.changeTheme": "Kaip pakeisti \"Literary Universe\" išvaizdą?",
  "faq.answer.settings.changeTheme": "Registruoti naudotojai gali keisti savo temą <a href=\"/user/settings/account\">paskyros nustatymuose</a>, skiltyje \"svetainės tematika\". Turime šviesią ir tamsią temą. Jei nesate užsiregistravę, bandome nustatyti, kurią temą jums pateikti, remdamiesi jūsų naršyklės ir operacinės sistemos nustatymais.",
  "faq.question.settings.changeAvatar": "Kaip pakeisti savo avatarą?",
  "faq.answer.settings.changeAvatar": "Savo avatarą galite pakeisti <a href=\"/user/settings/profile\">profilio nustatymuose</a>.",
  "faq.question.settings.changeLanguage": "Kaip pakeisti kalbą?",
  "faq.answer.settings.changeLanguage": "\"Literary Universe\" kalbą galite pakeisti <a href=\"/user/settings/account\">paskyros nustatymuose</a>.",
  "faq.question.settings.translationMistake": "Kur galėčiau pranešti apie klaidą svetainės tekste?",
  "faq.answer.settings.translationMistake": "Visi mūsų kalbų failai prieinami \"GitHub\". Galite <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">pateikti problemą ten</a> arba atsiliepimų skiltyje \"Bug\", arba, jei esate linkę, galite ją ištaisyti patys tiesiogiai per <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">mūsų \"Crowdin\" puslapį</a>.",
  "faq.question.discovery.explain": "Kas yra skyrius \"Atradimai\"?",
  "faq.answer.discovery.explain": "Skyriuje \"Atradimai\" rasite naujų istorijų, visatų, tinklaraščių, grupių ir kito turinio. Tai vieta, kurioje galima tyrinėti ir rasti naujų dalykų, kuriuos galima skaityti ir mėgautis.",
  "faq.question.discovery.filters": "Kaip filtruoti istorijas pagal žanrą, kalbą ar žymas?",
  "faq.answer.discovery.filters": "Paieškos puslapio \"Discovery\" viršuje esančiame filtrų skydelyje galite susiaurinti istorijų sąrašą pagal žanrą, kalbą, žymas ir kt.",
  "faq.question.discovery.recommendations": "Kaip veikia rekomendacijos?",
  "faq.answer.discovery.recommendations": "Rekomendacijos teikiamos atsižvelgiant į jūsų skaitymo istoriją, sekamus autorius ir mėgstamus žanrus.",
  "faq.question.discovery.hide": "Ar galiu paslėpti arba užblokuoti tam tikras istorijas ar naudotojus nuo \"Discovery\"?",
  "faq.answer.discovery.hide": "Taip, atviras turinys pagal numatytuosius nustatymus blokuojamas, o paieškos rezultatus galite filtruoti pagal savo pageidavimus. Nustatymuose taip pat galite pagal nutylėjimą išjungti tam tikrus žanrus. Ateityje atsiras daugiau parinkčių.",
  "faq.question.discovery.inappropriateContent": "Kaip pranešti apie netinkamą turinį \"Discovery\"?",
  "faq.answer.discovery.inappropriateContent": "Jei aptikote netinkamo turinio, istorijoje arba naudotojo profilyje spustelėkite mygtuką \"Pranešti\" (kartais tiesiog vėliavėlės piktogramą). Mūsų moderatoriai kuo greičiau peržiūrės jūsų pranešimą.",
  "faq.question.writer.howToCreateStory": "Kaip sukurti naują istoriją \"Literatūrinėje visatoje\"?",
  "faq.answer.writer.howToCreateStory": "Naują istoriją galite sukurti nuėję į <a href=\"/workshop\">dirbtuves</a> ir spustelėję vieną iš kūrimo mygtukų arba nuėję į pagrindinį <a href=\"/workshop/create\">kūrimo puslapį,</a> kuriame galite pasirinkti <a href=\"/workshop/create/story\">naują atskirą istoriją</a> arba <a href=\"/workshop/create/fanfiction\">fanfiction</a>. Norėdami sukurti naują istoriją kurioje nors visatoje, pirmiausia eikite į tą visatą, tada prietaisų skydelyje pasirinkite \"stories\" ir kitame puslapyje spustelėkite didelį raudoną mygtuką puslapio pavadinimo dešinėje pusėje. Jūsų bus paprašyta užpildyti savo istorijos informaciją ir tada galėsite pradėti rašyti.",
  "faq.question.writer.schedule": "Kaip suplanuoti skyriaus išleidimą \"Literatūros visatoje\"?",
  "faq.answer.writer.schedule": "Skyriaus išleidimą galite suplanuoti spustelėję skyriaus redaktoriaus mygtuką Publikuoti. Bus parodytas modalinis langas, kuriame galėsite pasirinkti, ar suplanuoti išleidimą, ar paskelbti iš karto. Jei pasirinksite suplanuoti išleidimą, jūsų bus paprašyta pasirinkti datą ir laiką, kada norite, kad skyrius būtų išleistas. Rekomenduojame planuoti skyrius bent prieš 24 valandas, kad skaitytojai turėtų laiko pasiruošti naujam skyriui ir kad jis būtų išleistas tą pačią savaitės dieną ir tuo pačiu laiku.",
  "faq.question.reader.creativeTypes": "Kuo skiriasi Visata, Istorijos ir Fan Fiction?",
  "faq.answer.reader.creativeTypes": "Visata - tai vieta, kurioje galima rasti visas istorijas ir kitą turinį, susijusį su konkrečiu literatūriniu pasauliu. Istorijos yra arba atskiros istorijos, arba visatos dalis. Fanfiction - tai istorija, paremta kita literatūrine visata, kurią sukūrė kas nors kitas.",
  "faq.question.reader.navigation": "Kaip skaitant naršyti tarp skyrių ir skirsnių?",
  "faq.answer.reader.navigation": "Norėdami pereiti iš vieno skyriaus į kitą, naudokite naršymo rodykles arba skyrių sąrašą. Greitesnei navigacijai taip pat galite naudoti sparčiuosius klaviatūros klavišus.",
  "faq.question.reader.settings": "Kaip pritaikyti skaitymo nustatymus, pavyzdžiui, šrifto dydį arba temą?",
  "faq.answer.reader.settings": "Spustelėkite nustatymų piktogramą skaitytuvo įrankių juostoje, kad pakeistumėte šrifto dydį, temą (šviesus/tamsus) ir kitas rodymo parinktis. Nustatymuose taip pat galite nustatyti numatytąsias nuostatas.",
  "faq.question.reader.bookmarks": "Kaip pažymėti savo vietą istorijoje?",
  "faq.answer.reader.bookmarks": "Žymos nustatomos automatiškai, kai skaitote. Istorijos apžvalgoje galite matyti, kuriuos skyrius ir kada perskaitėte.",
  "faq.question.reader.progress": "Kaip stebėti savo skaitymo pažangą?",
  "faq.answer.reader.progress": "Jūsų pažanga išsaugoma automatiškai ir rodoma kaip pažangos juosta arba procentinė dalis skaityklėje ir bibliotekoje. Istorijos apžvalgoje galite matyti, kuriuos skyrius ir kada perskaitėte.",
  "faq.question.reader.accessibility": "Kokias prieinamumo funkcijas galima naudoti skaitytuve?",
  "faq.answer.reader.accessibility": "Skaityklė palaiko reguliuojamus šriftų dydžius, disleksinį šriftą, pelę sekančią liniuotę, pastraipų spalvas, tamsias ir šviesias temas, navigaciją klaviatūra ir suderinamumą su ekrano skaitytuvais.",
  "faq.question.reader.supportedFormats": "Kokius formatus palaiko skaitytuvas?",
  "faq.answer.reader.supportedFormats": "Skaitytuvas palaiko \"Literary Universe\" sukurtas istorijas, visatas ir kitą turinį. Išoriniai formatai, tokie kaip EPUB ar PDF, šiuo metu nepalaikomi.",
  "faq.question.reader.troubleshooting": "Ką daryti, jei skaitytuvas veikia netinkamai?",
  "faq.answer.reader.troubleshooting": "Pabandykite atnaujinti puslapį arba išvalyti naršyklės talpyklą. Jei problemos išlieka, kreipkitės į palaikymo tarnybą ir pateikite išsamią informaciją apie problemą.",
  "faq.question.workshop.explain": "Kas yra seminaras?",
  "faq.answer.workshop.explain": "Dirbtuvėse galite kurti naujas istorijas, fanfiction, visatas ir kitą turinį. Tai vieta, kurioje galite rašyti, redaguoti ir tvarkyti savo kūrybos turinį.",
  "faq.question.workshop.creativeTypes": "Kuo skiriasi Visata, Istorijos ir Fan Fiction?",
  "faq.answer.workshop.creativeTypes": "Visata - tai centrinė jūsų literatūrinės visatos vieta, kurioje kuriate istorijas, gyvenančias tame pačiame literatūriniame pasaulyje, tvarkote enciklopediją su visomis savo pasaulio subtilybėmis ir atliekate kitus su tuo susijusius veiksmus. Fanfiction - tai istorija, paremta kita istorija ar visata, kurią sukūrė kas nors kitas. Atskiros istorijos - tai istorijos, nesusijusios su jokia visata, naudokite jas, pavyzdžiui, poezijai ar literatūriniams kūriniams, kurių veiksmas vyksta realiame pasaulyje be daug veikėjų ar įtraukiančių detalių, kurioms reikėtų enciklopedijos ar kitų visatos turėjimo privalumų.",
  "faq.question.workshop.continueStory": "Kaip tęsti anksčiau sukurtą istoriją?",
  "faq.answer.workshop.continueStory": "Anksčiau sukurtą istoriją galite tęsti nuėję į <a href=\"/workshop\">dirbtuves</a> ir pasirinkę istoriją, kurią norite tęsti, arba, jei istorija yra visatoje, pirmiausia turite nueiti į visatą ir pasirinkti istoriją iš istorijų sąrašo. Tada istorijos prietaisų skydelyje galite spustelėti skyrių, kurio rašymą norite tęsti, arba sukurti naują skyrių.",
  "faq.question.workshop.whatIsALicense": "Kas yra istorijos licencija?",
  "faq.answer.workshop.whatIsALicense": "Istorijos licencija yra teisinis dokumentas, kuriame apibrėžiama, kaip jūsų istoriją ir (arba) visatą gali naudoti kiti. Tai būdas apsaugoti savo teises ir apibrėžti, kaip kiti gali naudoti jūsų kūrinį.",
  "faq.question.workshop.licenses": "Kokias licencijas galima įsigyti?",
  "faq.answer.workshop.licenses": "Siūlome rinktis iš įvairių licencijų. Kuriant naują darbą licencijų skiltyje bus mygtukas, kuriame bus išvardytos visos turimos licencijos su išsamia informacija apie jas. Apskritai siūlome visas autorių teisių apsaugos ir <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">\"Creative Commons\"</a> licencijas.",
  "faq.question.workshop.guildOwnership": "Kas yra gildijos nuosavybė?",
  "faq.answer.workshop.guildOwnership": "Gildijos nuosavybė nurodė kūrinį, kuris priklauso organizacijai. Tai gali būti leidykla arba kitokio tipo įmonė ar ne pelno siekianti organizacija. Kūrinio nuosavybė paprastai yra šiek tiek sudėtingesnė ir autorius gali neturėti visiškos kūrinio kontrolės, tai daugiausia reiškia, kad kūrinys valdomas per organizaciją, o ne autoriaus asmenine sąskaita.",
  "faq.question.workshop.howToInviteCollaborators": "Kaip pakviesti istorijos / visatos bendradarbius?",
  "faq.answer.workshop.howToInviteCollaborators": "Galite pakviesti bendradarbius į savo istoriją / visatą eidami į istorijos / visatos prietaisų skydelį ir spustelėdami mygtuką \"Bendradarbiai\". Ten galite pakviesti kitus naudotojus bendradarbiauti savo istorijoje / universalijoje įvesdami jų vartotojo vardą ir pasirinkdami vaidmenį, kurį norite jiems priskirti.",
  "faq.question.workshop.howToTranslation": "Kaip galiu išversti savo istoriją ar visatą?",
  "faq.answer.workshop.howToTranslation": "Istoriją ar visatą galite išversti eidami į istorijos / visatos prietaisų skydelį ir spustelėdami mygtuką \"Vertimai\". Ten galite pridėti naują savo kūrinio vertimą, o jei turite žmogų, kuris galėtų versti, galite pakviesti jį prisijungti prie vertimo. Iš ten taip pat galite patys tvarkyti vertimus.",
  "faq.question.workshop.betaReaders": "Kas yra beta skaitytojai ir kokia jų paskirtis mano istorijoje?",
  "faq.answer.workshop.betaReaders": "Beta skaitytojai - tai žmonės, kurie perskaito jūsų istoriją prieš ją išspausdinant ir pateikia jums atsiliepimus. Jie gali padėti rasti klaidų, pateikti idėjų, kaip patobulinti istoriją, ir padėti ją patobulinti.",
  "faq.question.workshop.hiatus": "Kas yra istorijos statuso pertrauka?",
  "faq.answer.workshop.hiatus": "\"Hiatus\" - tai jūsų istorijos būsena, rodanti, kad darote pertrauką nuo rašymo ir naujų skyrių skelbimo. Tai būdas pranešti skaitytojams, kad šiuo metu aktyviai nedirbate prie istorijos. Šis statusas nustatomas automatiškai po 6 mėnesių be naujų skyrių. Po papildomų 6 mėnesių neaktyvumo istorija bus pažymėta kaip atšaukta.",
  "faq.question.workshop.finished": "Kaip nurodyti, kad mano istorija baigta?",
  "faq.answer.workshop.finished": "Galite nurodyti, kad istorija baigta, eidami į istorijos prietaisų skydelį, o jo apačioje yra žalias mygtukas \"Pakeisti istorijos būseną į Baigta\". Taip istorija bus pažymėta kaip baigta, pakoregavus paskutinį puslapį, kad skaitytojai sužinotų, jog istorija baigta, ir galėtų peržiūrėti kitus jūsų kūrinius. Taip pat tai bus nurodyta ir paieškoje, todėl jūsų istorija bus labiau matoma skaitytojams, kurie ieško užbaigtų istorijų.",
  "faq.question.workshop.seo": "Koks yra \"SEO-Friendly-Address\" naudojimas įvairiuose nustatymuose?",
  "faq.answer.workshop.seo": "\"SEO-Friendly-Address\" - tai būdas padaryti savo istoriją, visatą, tinklaraščio įrašą labiau matomą paieškos sistemoms ir lengviau skaitomą URL adresą žmonėms. Tai būdas padaryti jūsų kūrinį lengviau atrandamą ir padėti žmonėms rasti jūsų kūrinį, kai jie ieško kažko panašaus.",
  "faq.question.workshop.createProject": "Kaip pradėti naują visatą dirbtuvėse?",
  "faq.answer.workshop.createProject": "Eikite į dirbtuves ir spustelėkite mygtuką \"Sukurti\", tada pasirinkite visatą. Galite pradėti naują atskirą istoriją, fanfiction arba istoriją visatoje.",
  "faq.question.workshop.editingTools": "Kokius redagavimo įrankius galima naudoti dirbtuvėse?",
  "faq.answer.workshop.editingTools": "Dirbtuvės yra kūrybinis centras, kuriame valdote turinį. Viršuje galite kurti visatas ir atskiras istorijas. Toliau pasirinkite savo kūrinį ir jums atsivers daugiau galimybių. Visata pateiks jums galimybę kurti joje istorijas, tvarkyti visatos enciklopediją, visatos puslapį, forumus, bendradarbiavimą ir dar daugiau. Naudodami istorijas turėsite visą rinkinį įrankių, leidžiančių rašyti WYSIWYG redaktoriumi, valdyti bendradarbius, bendrinimą, versijų valdymą ir t. t.",
  "faq.question.workshop.story": "Kaip sukurti naują istoriją dirbtuvėse?",
  "faq.answer.workshop.story": "Eikite į dirbtuves, spustelėkite mygtuką \"Sukurti\" ir pasirinkite istoriją. Jei nesate parašę jokios savarankiškos istorijos, toje skiltyje bus mygtukas, kuris jus nukels tiesiai į istorijos kūrimą. Jei norite kurti istorijas visatoje, pasirinkite tą visatą, tada spustelėkite mygtuką \"Istorijos\" ir ten galėsite sukurti istoriją, kurios veiksmas vyks toje visatoje.",
  "faq.question.workshop.saveDrafts": "Kaip išsaugomi juodraščiai?",
  "faq.answer.workshop.saveDrafts": "Rašant juodraščiai išsaugomi automatiškai, taip pat galite rankiniu būdu išsaugoti savo pažangą.",
  "faq.question.workshop.collaboration": "Kaip dirbtuvėse vyksta bendradarbiavimas?",
  "faq.answer.workshop.collaboration": "Galite pakviesti kitus bendradarbiauti kuriant savo istoriją ar visatą. Naudodamiesi funkcija \"Bendradarbiai\" galite pridėti bendraautorius, vertėjus, beta skaitytojus ar redaktorius (šis vaidmuo dar kuriamas).",
  "faq.question.workshop.revisions": "Kaip tvarkyti pataisymus ir istoriją?",
  "faq.answer.workshop.revisions": "Kiekvieną kartą, kai sukuriate peržiūrą, ji išsaugoma duomenų bazėje. Ankstesnių peržiūrų komentarus galite peržiūrėti per redaktorių arba versijų istorijoje.",
  "faq.question.workshop.exporting": "Kaip galiu eksportuoti savo darbą iš dirbtuvių?",
  "faq.answer.workshop.exporting": "Šiuo metu rengiame eksporto funkciją ir publikavimą kitose platformose (neišskirtiniams kūriniams).",
  "faq.question.workshop.troubleshooting": "Ką daryti, jei dirbtuvės neišsaugo arba neįkelia mano darbo?",
  "faq.answer.workshop.troubleshooting": "Patikrinkite, ar niekur nematyti klaidų pranešimų, tada patikrinkite interneto ryšį ir pabandykite atnaujinti puslapį. Jei problemos išlieka, kreipkitės pagalbos į palaikymo tarnybą.",
  "faq.question.library.addItem": "Kaip į savo biblioteką įtraukti istoriją ar visatą?",
  "faq.answer.library.addItem": "Istoriją ar visatą į savo biblioteką galite įtraukti paspaudę mygtuką \"Įtraukti į biblioteką\" istorijos ar visatos puslapyje. Pridėjus istoriją ar visatą, ji bus rodoma jūsų bibliotekoje, kad galėtumėte ją lengvai pasiekti, ir gausite pranešimus apie bet kokius su ta istorija ar visata susijusius pokyčius.",
  "faq.question.library.removeItem": "Kaip pašalinti ką nors iš savo bibliotekos?",
  "faq.answer.library.removeItem": "Eikite į savo biblioteką arba tą visatą ar istoriją, raskite norimą pašalinti elementą ir spustelėkite šalia jo esančią piktogramą \"Pašalinti\" arba šiukšliadėžę.",
  "faq.question.library.sync": "Kodėl mano biblioteka nesinchronizuojama su visais įrenginiais?",
  "faq.answer.library.sync": "Įsitikinkite, kad visuose įrenginiuose esate prisijungę su ta pačia paskyra. Jei problemos išlieka, pabandykite atsijungti ir vėl prisijungti arba kreipkitės į palaikymo tarnybą.",
  "faq.question.library.share": "Ar galiu dalytis savo biblioteka arba padaryti ją viešą?",
  "faq.answer.library.share": "Šiuo metu jūsų biblioteka yra privati ir matoma tik jums. Galite naudoti viešus skaitymo sąrašus, kad paruoštumėte tai, kuo norite dalytis. Artimiausiu metu rengiame funkcijas, kuriomis galėsite jais dalytis.",
  "faq.question.library.missing": "Kaip atkurti dingusius bibliotekos elementus?",
  "faq.answer.library.missing": "Jei pastebėjote, kad trūksta elementų, pabandykite atnaujinti puslapį arba atsijungti ir vėl prisijungti. Jei problema išlieka, kreipkitės į palaikymo tarnybą.",
  "faq.question.library.deletedStory": "Kas atsitinka, jei autorius ištrina istoriją?",
  "faq.answer.library.deletedStory": "Paskelbtų istorijų autorius negali ištrinti, tačiau yra tam tikrų išimčių, pavyzdžiui, autorių teisių ir taisyklių pažeidimai. Tokiu atveju istorija nebebus prieinama ir matoma jūsų bibliotekoje. Kitais autorių teisių pažeidimo atvejais istorija gali būti nebeprieinama viešai arba naujiems skaitytojams, tačiau jei istoriją įsigijote arba įtraukėte į savo biblioteką, vis tiek galėsite ją pasiekti.",
  "faq.question.encyclopedia.creating": "Kaip sukurti naują enciklopedijos įrašą?",
  "faq.answer.encyclopedia.creating": "Eikite į skyrių \"Enciklopedija\" ir spustelėkite meniu arba tam tikros kategorijos meniu esantį mygtuką \"Pridėti įrašą\". Užpildykite informaciją ir išsaugokite įrašą.",
  "faq.question.encyclopedia.editing": "Kaip redaguoti arba atnaujinti enciklopedijos įrašą?",
  "faq.answer.encyclopedia.editing": "Atidarykite įrašą, kurį norite redaguoti, ir spustelėkite mygtuką \"Redaguoti\". Atlikite pakeitimus ir išsaugokite.",
  "faq.question.encyclopedia.categories": "Ar galiu įrašus suskirstyti į kategorijas?",
  "faq.answer.encyclopedia.categories": "Taip, kurdami ar redaguodami įrašus galite priskirti kategorijas ir pagrindinius įrašus, kad juos geriau organizuotumėte.",
  "faq.question.encyclopedia.links": "Ar galiu enciklopedijos įrašus susieti su istorijomis ar visatomis?",
  "faq.answer.encyclopedia.links": "Taip, įrašus galite susieti su susijusiomis istorijomis, visatomis ar kitais enciklopedijos įrašais.",
  "faq.question.encyclopedia.visibility": "Kas gali matyti mano enciklopedijos įrašus?",
  "faq.answer.encyclopedia.visibility": "Galite nustatyti, kad įrašai ar jų dalis būtų vieši arba privatūs.",
  "faq.question.encyclopedia.troubleshooting": "Ką daryti, jei negaliu rasti ar redaguoti įrašo?",
  "faq.answer.encyclopedia.troubleshooting": "Pabandykite atnaujinti puslapį. Jei problema išlieka, patikrinkite leidimus arba kreipkitės į palaikymo komandą."
}
