{
  "faq.section.about": "Apie mus",
  "faq.section.settings": "Nustatymai",
  "faq.section.discovery": "Atradimas",
  "faq.section.reader": "Skaitytojas",
  "faq.section.library": "Biblioteka",
  "faq.section.workshop": "Seminaras",
  "faq.section.writer": "Rašytojas",
  "faq.section.encyclopedia": "Enciklopedija",
  "faq.section.groups": "Grupės",
  "faq.section.blogs": "Tinklaraščiai",
  "faq.section.organizations": "Organizacijos",
  "faq.question.about.whatIsLU": "Kas yra literatūrinė visata?",
  "faq.answer.about.whatIsLU": "\"Literary Universe\" - tai rašytojų ir skaitytojų platforma, kurioje jie gali kurti, dalytis ir atrasti istorijas bei pasaulius.",
  "faq.question.about.difference": "Kuo skiriasi \"Literary Universe\" nuo kitų internetinių skaitymo platformų?",
  "faq.answer.about.difference": "\"Literary Universe\" yra \"viskas viename\" platforma, o tai reiškia, kad ji apima rašymo, skaitymo, pasaulio kūrimo ir bendruomenės kūrimo įrankius. Esminis skirtumas - tai, kad visos šios priemonės yra vienoje platformoje ir tarpusavyje susijusios.",
  "faq.question.about.dataLocation": "Kur saugomi LU duomenys?",
  "faq.answer.about.dataLocation": "\"Literary Universe\" duomenys saugomi serveriuose Jungtinėse Amerikos Valstijose, konkrečiai AWS us-east-1 regione.",
  "faq.question.about.incorporation": "Kur esate registruotas?",
  "faq.answer.about.incorporation": "\"Literary Universe\" registruota Čekijoje. Daugiau informacijos rasite <a href=\"/about\">puslapyje Apie mus</a>.",
  "faq.question.about.roadmap": "Kokie tolesni \"Literary Universe\" žingsniai?",
  "faq.answer.about.roadmap": "Tai nuolat keičiasi. Daugiau informacijos rasite mūsų <a href=\"/roadmap\">veiksmų plane</a>.",
  "faq.question.settings.changeTheme": "Kaip pakeisti \"Literary Universe\" išvaizdą?",
  "faq.answer.settings.changeTheme": "Registruoti naudotojai gali keisti savo temą <a href=\"/user/settings/account\">paskyros nustatymuose</a>, skiltyje \"svetainės tematika\". Turime šviesią ir tamsią temą. Jei nesate užsiregistravę, bandome nustatyti, kurią temą jums pateikti, remdamiesi jūsų naršyklės ir operacinės sistemos nustatymais.",
  "faq.question.settings.changeAvatar": "Kaip pakeisti savo avatarą?",
  "faq.answer.settings.changeAvatar": "Savo avatarą galite pakeisti <a href=\"/user/settings/profile\">profilio nustatymuose</a>.",
  "faq.question.settings.changeLanguage": "Kaip pakeisti kalbą?",
  "faq.answer.settings.changeLanguage": "\"Literary Universe\" kalbą galite pakeisti <a href=\"/user/settings/account\">paskyros nustatymuose</a>.",
  "faq.question.settings.translationMistake": "Kur galėčiau pranešti apie klaidą svetainės tekste?",
  "faq.answer.settings.translationMistake": "Visi mūsų kalbų failai prieinami \"GitHub\". Galite <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">pateikti problemą ten</a> arba atsiliepimų skiltyje \"Bug\", arba, jei esate linkę, galite ją ištaisyti patys tiesiogiai per <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">mūsų \"Crowdin\" puslapį</a>.",
  "faq.question.discovery.explain": "Kas yra skyrius \"Atradimai\"?",
  "faq.answer.discovery.explain": "Skyriuje \"Atradimai\" rasite naujų istorijų, visatų, tinklaraščių, grupių ir kito turinio. Tai vieta, kurioje galima tyrinėti ir rasti naujų dalykų, kuriuos galima skaityti ir mėgautis.",
  "faq.question.writer.howToCreateStory": "Kaip sukurti naują istoriją \"Literatūrinėje visatoje\"?",
  "faq.answer.writer.howToCreateStory": "Naują istoriją galite sukurti nuėję į <a href=\"/workshop\">dirbtuves</a> ir spustelėję vieną iš kūrimo mygtukų arba nuėję į pagrindinį <a href=\"/workshop/create\">kūrimo puslapį,</a> kuriame galite pasirinkti <a href=\"/workshop/create/story\">naują atskirą istoriją</a> arba <a href=\"/workshop/create/fanfiction\">fanfiction</a>. Norėdami sukurti naują istoriją kurioje nors visatoje, pirmiausia eikite į tą visatą, tada prietaisų skydelyje pasirinkite \"stories\" ir kitame puslapyje spustelėkite didelį raudoną mygtuką puslapio pavadinimo dešinėje pusėje. Jūsų bus paprašyta užpildyti savo istorijos informaciją ir tada galėsite pradėti rašyti.",
  "faq.question.writer.schedule": "Kaip suplanuoti skyriaus išleidimą \"Literatūros visatoje\"?",
  "faq.answer.writer.schedule": "Skyriaus išleidimą galite suplanuoti spustelėję skyriaus redaktoriaus mygtuką Publikuoti. Bus parodytas modalinis langas, kuriame galėsite pasirinkti, ar suplanuoti išleidimą, ar paskelbti iš karto. Jei pasirinksite suplanuoti išleidimą, jūsų bus paprašyta pasirinkti datą ir laiką, kada norite, kad skyrius būtų išleistas. Rekomenduojame planuoti skyrius bent prieš 24 valandas, kad skaitytojai turėtų laiko pasiruošti naujam skyriui ir kad jis būtų išleistas tą pačią savaitės dieną ir tuo pačiu laiku.",
  "faq.question.reader.creativeTypes": "Kuo skiriasi Visata, Istorijos ir Fan Fiction?",
  "faq.answer.reader.creativeTypes": "Visata - tai vieta, kurioje galima rasti visas istorijas ir kitą turinį, susijusį su konkrečiu literatūriniu pasauliu. Istorijos yra arba atskiros istorijos, arba visatos dalis. Fanfiction - tai istorija, paremta kita literatūrine visata, kurią sukūrė kas nors kitas.",
  "faq.question.workshop.explain": "Kas yra seminaras?",
  "faq.answer.workshop.explain": "Dirbtuvėse galite kurti naujas istorijas, fanfiction, visatas ir kitą turinį. Tai vieta, kurioje galite rašyti, redaguoti ir tvarkyti savo kūrybos turinį.",
  "faq.question.workshop.creativeTypes": "Kuo skiriasi Visata, Istorijos ir Fan Fiction?",
  "faq.answer.workshop.creativeTypes": "Visata - tai centrinė jūsų literatūrinės visatos vieta, kurioje kuriate istorijas, gyvenančias tame pačiame literatūriniame pasaulyje, tvarkote enciklopediją su visomis savo pasaulio subtilybėmis ir atliekate kitus su tuo susijusius veiksmus. Fanfiction - tai istorija, paremta kita istorija ar visata, kurią sukūrė kas nors kitas. Atskiros istorijos - tai istorijos, nesusijusios su jokia visata, naudokite jas, pavyzdžiui, poezijai ar literatūriniams kūriniams, kurių veiksmas vyksta realiame pasaulyje be daug veikėjų ar įtraukiančių detalių, kurioms reikėtų enciklopedijos ar kitų visatos turėjimo privalumų.",
  "faq.question.workshop.continueStory": "Kaip tęsti anksčiau sukurtą istoriją?",
  "faq.answer.workshop.continueStory": "Anksčiau sukurtą istoriją galite tęsti nuėję į <a href=\"/workshop\">dirbtuves</a> ir pasirinkę istoriją, kurią norite tęsti, arba, jei istorija yra visatoje, pirmiausia turite nueiti į visatą ir pasirinkti istoriją iš istorijų sąrašo. Tada istorijos prietaisų skydelyje galite spustelėti skyrių, kurio rašymą norite tęsti, arba sukurti naują skyrių.",
  "faq.question.workshop.whatIsALicense": "Kas yra istorijos licencija?",
  "faq.answer.workshop.whatIsALicense": "Istorijos licencija yra teisinis dokumentas, kuriame apibrėžiama, kaip jūsų istoriją ir (arba) visatą gali naudoti kiti. Tai būdas apsaugoti savo teises ir apibrėžti, kaip kiti gali naudoti jūsų kūrinį.",
  "faq.question.workshop.licenses": "Kokias licencijas galima įsigyti?",
  "faq.answer.workshop.licenses": "Siūlome rinktis iš įvairių licencijų. Kuriant naują darbą licencijų skiltyje bus mygtukas, kuriame bus išvardytos visos turimos licencijos su išsamia informacija apie jas. Apskritai siūlome visas autorių teisių apsaugos ir <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">\"Creative Commons\"</a> licencijas.",
  "faq.question.workshop.guildOwnership": "Kas yra gildijos nuosavybė?",
  "faq.answer.workshop.guildOwnership": "Gildijos nuosavybė nurodė kūrinį, kuris priklauso organizacijai. Tai gali būti leidykla arba kitokio tipo įmonė ar ne pelno siekianti organizacija. Kūrinio nuosavybė paprastai yra šiek tiek sudėtingesnė ir autorius gali neturėti visiškos kūrinio kontrolės, tai daugiausia reiškia, kad kūrinys valdomas per organizaciją, o ne autoriaus asmenine sąskaita.",
  "faq.question.workshop.howToInviteCollaborators": "Kaip pakviesti istorijos / visatos bendradarbius?",
  "faq.answer.workshop.howToInviteCollaborators": "Galite pakviesti bendradarbius į savo istoriją / visatą eidami į istorijos / visatos prietaisų skydelį ir spustelėdami mygtuką \"Bendradarbiai\". Ten galite pakviesti kitus naudotojus bendradarbiauti savo istorijoje / universalijoje įvesdami jų vartotojo vardą ir pasirinkdami vaidmenį, kurį norite jiems priskirti.",
  "faq.question.workshop.howToTranslation": "Kaip galiu išversti savo istoriją ar visatą?",
  "faq.answer.workshop.howToTranslation": "Istoriją ar visatą galite išversti eidami į istorijos / visatos prietaisų skydelį ir spustelėdami mygtuką \"Vertimai\". Ten galite pridėti naują savo kūrinio vertimą, o jei turite žmogų, kuris galėtų versti, galite pakviesti jį prisijungti prie vertimo. Iš ten taip pat galite patys tvarkyti vertimus.",
  "faq.question.workshop.betaReaders": "Kas yra beta skaitytojai ir kokia jų paskirtis mano istorijoje?",
  "faq.answer.workshop.betaReaders": "Beta skaitytojai - tai žmonės, kurie perskaito jūsų istoriją prieš ją išspausdinant ir pateikia jums atsiliepimus. Jie gali padėti rasti klaidų, pateikti idėjų, kaip patobulinti istoriją, ir padėti ją patobulinti.",
  "faq.question.workshop.hiatus": "Kas yra istorijos statuso pertrauka?",
  "faq.answer.workshop.hiatus": "\"Hiatus\" - tai jūsų istorijos būsena, rodanti, kad darote pertrauką nuo rašymo ir naujų skyrių skelbimo. Tai būdas pranešti skaitytojams, kad šiuo metu aktyviai nedirbate prie istorijos. Šis statusas nustatomas automatiškai po 6 mėnesių be naujų skyrių. Po papildomų 6 mėnesių neaktyvumo istorija bus pažymėta kaip atšaukta.",
  "faq.question.workshop.finished": "Kaip nurodyti, kad mano istorija baigta?",
  "faq.answer.workshop.finished": "Galite nurodyti, kad istorija baigta, eidami į istorijos prietaisų skydelį, o jo apačioje yra žalias mygtukas \"Pakeisti istorijos būseną į Baigta\". Taip istorija bus pažymėta kaip baigta, pakoregavus paskutinį puslapį, kad skaitytojai sužinotų, jog istorija baigta, ir galėtų peržiūrėti kitus jūsų kūrinius. Taip pat tai bus nurodyta ir paieškoje, todėl jūsų istorija bus labiau matoma skaitytojams, kurie ieško užbaigtų istorijų.",
  "faq.question.workshop.seo": "Koks yra \"SEO-Friendly-Address\" naudojimas įvairiuose nustatymuose?",
  "faq.answer.workshop.seo": "\"SEO-Friendly-Address\" - tai būdas padaryti savo istoriją, visatą, tinklaraščio įrašą labiau matomą paieškos sistemoms ir lengviau skaitomą URL adresą žmonėms. Tai būdas padaryti jūsų kūrinį lengviau atrandamą ir padėti žmonėms rasti jūsų kūrinį, kai jie ieško kažko panašaus."
}
