{
  "theWay.writerLevel.title": "Jūsų rašytojo lygis",
  "theWay.writerLevel.genreLevel": "Autoriaus lygis {level}",
  "theWay.writerLevel.pathToNextLevel": "Prieš jus atsiveria kelias į {nextLevel} lygį.",
  "theWay.writerLevel.trackPath": "Stebėkite savo kelią iki {nextLevel} lygio čia.",
  "theWay.writerLevel.getStarted": "Pradėkite kurti šiandien!",
  "theWay.writerLevel.pathStart": "Dabar esate skaitytojas. Ženkite pirmąjį žingsnį ir parašykite pirmąjį savo epo skyrių!",
  "theWay.help.title": "Sužinokite daugiau apie \"Autoriaus kelią",
  "theWay.title": "The Way of the Author",
  "theWay.purpose.title": "The purpose",
  "theWay.purpose.1": "Sparčiai besikeičiančioje skaitmeninės leidybos srityje autoriai susiduria su precedento neturinčiais iššūkiais: dirbtinio intelekto kuriamo turinio plitimu, interneto platformas ir konkursus užplūdusiu pradedančiųjų kūrinių antplūdžiu ir kova už tai, kad technologinių pokyčių sąlygomis išliktų matomi. \"Literary Universe\" pripažįstame šiuos skaudulius ir atsisakome dėl jų tiesiog apgailestauti. \"Autoriaus kelias\" yra mūsų netobulas ir nuolat tobulėjantis atsakas - iniciatyva, skirta padėti rašytojams visuose jų kelionės etapuose ir užtikrinti, kad pasakojimo amatas išliktų gyvybingas ir vertinamas. Užuot laukę tobulo sprendimo, imamės veiksmų dabar, išbandydami idėjas ir prisitaikydami, kad galiausiai suteiktume autoriams galimybę klestėti.",
  "theWay.purpose.2": "Ši sistema atsirado dėl noro iš karto spręsti dažniausiai pasitaikančius autorių nusivylimus. Naujiems rašytojams dažnai trūksta krypties, pradedantieji autoriai stengiasi tobulinti savo įgūdžius automatizavimo amžiuje, o pripažintiems kūrėjams gresia pavojus, kad juos nustelbs didelis kiekis. \"The Way of the Author\" siekia užpildyti šias spragas siūlydama struktūrizuotą, bet lankstų kelią, kuris evoliucionuoja pagal naudotojų atsiliepimus ir pramonės tendencijas. Tai ne vartų apsauga - tai augimo, matomumo ir pasiekimų jausmo skatinimas, pritaikytas mėgstamiems žanrams, ir visa tai - \"Literary Universe\" ekosistemoje.",
  "theWay.purpose.3": "Pradedame nuo mažų, nes žinome, kad netobulumas yra inovacijų dalis. Iš pradžių išbandysime autorių atsidavimą, patobulinsime savo požiūrį ir sukursime sistemą, kuri pagerbs ir kelionę, ir tikslą. Integruodami žanrų takus, kalbos ypatumus ir progreso sistemą, kuria įvertinamas įsipareigojimas, siekiame sukurti įrankį, kuris ne tik padėtų asmeniniam tobulėjimui, bet ir stiprintų \"Literary Universe\" bendruomenę. Tai yra eksperimentas, kurį kviečiame autorius kurti kartu su mumis, nes siekiame, kad ateityje kiekvienas rašytojas, pradedantysis ar profesionalas, galėtų rasti savo vietą.",
  "theWay.goals.title": "Goals",
  "theWay.goals.1": "Guide new authors in their writing journey.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "Pateikite metriką rekomendacijų sistemai ir trumpą nuorodą auditorijai apie autoriaus lygį.",
  "theWay.goToGuides": "Eiti į autorių vadovus",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "\"Autoriaus kelias\" veikia kaip dinamiška \"Literary Universe\" progreso sistema, skirta padėti autoriams nuo pirmųjų žodžių iki ambicingiausių projektų. Jos esmė - tai besivystanti sistema, pagal kurią autoriams priskiriamas universalus lygis, atspindintis jų bendrą patirtį ir atsidavimą, tačiau jie gali tobulėti pagal žanrus, pritaikytus jų pasirinktoms sritims, pavyzdžiui, mokslinei fantastikai ar fantazijai. Kiekvienoje kategorijoje atsižvelgiama į autoriaus pagrindinę kalbą, užtikrinant, kad būtų paisoma kultūrinių ir lingvistinių niuansų. Pavyzdžiui, japonų autorius, rašantis vertikalias fantastines istorijas, eina kitu keliu nei anglakalbis mokslinės fantastikos romanų autorius, nors abu prisideda prie bendro lygio. Metrikos taip pat gerokai skirsis, nes angliškai galime matuoti žodžių skaičių, o japoniškai, pavyzdžiui, simbolių skaičių.",
  "theWay.howItWorks.2": "Sistema pradedama nuo bandomojo etapo naujiems autoriams, kurio metu įvertinamas jų įsipareigojimas, pavyzdžiui, rašymo įpročiai, apsakymo užbaigimas ar dalyvavimas rašymo iššūkiuose. Šiuose pirmuosiuose etapuose atsitiktiniai rašytojai atskiriami nuo tikrai atsidavusių rašymo amatui ir jiems pasiūlomos rekomendacijos, kurias teikia mokomosios programos, dirbtinio intelekto palaikomas grįžtamasis ryšys (pvz., gramatikos ir struktūros pasiūlymai), kursai ir bendruomenės parama. Autoriai, darydami pažangą, atrakina aukštesnius lygius, pvz., \"naujokas\", \"keliautojas\", \"meistras\", kuriuos pasiekę jie tampa nuolatiniai, neleidžiantys atsilikti ir skatinantys atkaklumą. Pažangą galima pasiekti publikuojant bet kokio žanro kūrinius, o istorijos rodikliai (pvz., skaitytojų įsitraukimas, pardavimai, recenzijos) įtraukiami tiek į autoriaus lygį, tiek į konkretaus žanro statusą, užtikrinant lankstumą ir pripažinimą visame autorių portfelyje.",
  "theWay.howItWorks.3": "Žinomiems ir pažengusiems autoriams matomumas yra prioritetas. Tūkstančiai naujų istorijų užplūsta platformą, todėl \"The Way of the Author\" naudoja savo metriką, kad padidintų jų žinomumą - galvokite apie prioritetinę vietą rekomendacijų varikliuose, ženkliukus profiliuose (pvz., \"8 lygio autorius\") ir kt. Skaitytojai gauna greitą nuorodą per šiuos lygius, iš karto įvertindami autoriaus kompetenciją, o rekomendacijų variklis naudoja įsitraukimo duomenis, kad istorijos atitiktų reikiamą auditoriją. Sistema nėra nepriekaištinga, bet tai gyvas įrankis. Laikui bėgant naudotojų atsiliepimai ir platformos analizė aštrins jos briaunas ir bus daugiau žmogiškojo grįžtamojo ryšio, kuris užtikrins, kad atrasime puikius talentus.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Sponsors & Partners",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "Koks yra \"Autoriaus kelio\" tikslas?",
  "theWay.goToGuides.primer": "Jaučiatės įstrigę rašydami? Prisijunkite prie mūsų bendruomenės, kad gautumėte patarimų ir gudrybių!",
  "theWay.goToFullDashboard": "Eikite į prietaisų skydelio statistiką",
  "theWay.progress": "Pažanga siekiant lygio {level, number}",
  "theWay.nextLevel.requiredTasks": "Reikalingos užduotys",
  "theWay.nextLevel.optionalTasks": "Neprivalomos užduotys",
  "theWay.genre.general": "Bendra",
  "theWay.nextLevel.optionalTasksRequired": "Turite atlikti bent {neededOptionals, number} neprivalomą {tasks, plural, one {užduotį} other {užduotis}}.",
  "theWay.level0.title": "Šiuo metu esate tik skaitytojas visų knygose.",
  "theWay.level0.getStarted": "Paskelbkite savo pirmąją istoriją šiandien ir pradėkite kelionę!",
  "theWay.task.publishingOnceAMonthForYear.title": "Vienerius metus kas mėnesį publikuokite bent po vieną skyrių.",
  "theWay.task.publishingOnceAMonthForYear.progress": "Dabartinė serija: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "Nepraleiskite progos! Paskelbkite šio mėnesio skyrių kitame {currentValue, number} {currentValue, plural, one {dienos} other {dienos}}.",
  "theWay.task.bestSeller.title": "Bent kartą tapkite bestseleriu mūsų puslapyje",
  "theWay.task.bestSeller.progress": "Dabartinis bestseleris: {currentValue, number}/{targetValue, number}",
  "theWay.task.bestSeller.description": "Parduokite daugiau savo istorijos kopijų ir pakilkite į bestselerių sąrašą!",
  "theWay.task.contestsPlacing.title": "Vieta literatūriniuose konkursuose",
  "theWay.task.contestsPlacing.progress": "Dabartiniai konkursai: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsPlacing.description": "Dalyvaukite literatūriniuose konkursuose, kad sulauktumėte pripažinimo ir patobulintumėte rašymo įgūdžius!",
  "theWay.task.contestsWon.title": "Laimėkite literatūrinius konkursus",
  "theWay.task.contestsWon.progress": "Dabartiniai laimėti konkursai: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsWon.description": "Laimėję konkursus padidinsite savo reputaciją ir matomumą!",
  "theWay.task.encEntries.title": "Skelbti enciklopedijos įrašus",
  "theWay.task.encEntries.progress": "Dabartiniai enciklopedijos įrašai: {currentValue, number}/{targetValue, number}",
  "theWay.task.encEntries.description": "Publikuokite enciklopedijos įrašus, kad pagilintumėte savo literatūrinę visatą!",
  "theWay.task.fans.title": "Gauti ventiliatoriai",
  "theWay.task.fans.progress": "Dabartiniai gerbėjai: {currentValue, number}/{targetValue, number}",
  "theWay.task.fans.description": "Sukurkite gerbėjų klubą - tai kitas žingsnis siekiant tapti nuolatiniu autoriumi!",
  "theWay.task.followers.title": "Pelnyti sekėjų",
  "theWay.task.followers.progress": "Dabartiniai sekėjai: {currentValue, number}/{targetValue, number}",
  "theWay.task.followers.description": "Žmonių, laukiančių naujų jūsų istorijų skyrių, vis daugėja!",
  "theWay.task.hasAuthorBlog.title": "Sukurti autoriaus tinklaraštį",
  "theWay.task.hasAuthorBlog.progress": "Dabartinis autoriaus tinklaraštis: {currentValue, number}/{targetValue, number}",
  "theWay.task.hasAuthorBlog.description": "Autoriaus tinklaraštis suteiks jums daugiau galimybių bendrauti su skaitytojais.",
  "theWay.task.income.title": "Uždirbti pinigų",
  "theWay.task.income.progress": "Einamosios pajamos: {currentValue, number}/{targetValue, number}",
  "theWay.task.income.description": "Rašymui reikia laiko, o laikas - tai pinigai! Jūs nuėjote iki čia, tad jūsų įgūdžiai nekelia abejonių, dabar jums reikia išmokti, kaip parduoti savo istorijas.",
  "theWay.task.publishingFrequencyPerWeek.title": "Reguliariai publikuokite",
  "theWay.task.publishingFrequencyPerWeek.progress": "Dabartinis publikavimo dažnis: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingFrequencyPerWeek.description": "Reguliariai skelbdami istoriją, priversite gerbėjus kiekvieną savaitę laukti naujų skyrių ir skatinsite įsitraukimą.",
  "theWay.task.storiesFollowers.title": "Gauti sekėjų istorijose",
  "theWay.task.storiesFollowers.progress": "Dabartiniai istorijų sekėjai: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesFollowers.description": "Tikėtina, kad daugiau žmonių, stebinčių kitą jūsų skyrių, ateis dar kartą.",
  "theWay.task.storiesPublicationCount.title": "Skelbti istorijas",
  "theWay.task.storiesPublicationCount.progress": "Paskelbtos dabartinės istorijos: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationCount.description": "Nors kiekybė nereiškia kokybės, tačiau jei didinsite istorijų skaičių, galiausiai pradėsite gausinti naudą.",
  "theWay.task.storiesPublicationSaleCount.title": "Skelbti parduodamas istorijas",
  "theWay.task.storiesPublicationSaleCount.progress": "Parduodamos šiuo metu skelbiamos istorijos: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationSaleCount.description": "Tiesos akimirka. Ar iš tikrųjų galite parduoti savo istorijas? Tai labai svarbus įgūdis, kurio reikia išmokti.",
  "theWay.task.storiesReaders.title": "Pelnyti skaitytojų apie istorijas",
  "theWay.task.storiesReaders.progress": "Dabartiniai skaitytojai apie istorijas: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReaders.description": "Turime žodžius, dabar laikas patikrinti, ar jie sudaro nuoseklius sakinius ir siužetą.",
  "theWay.task.storiesReads.title": "Gaukite istorijų skaitymo",
  "theWay.task.storiesReads.progress": "Šiuo metu skaitomos istorijos: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReads.description": "Tai, kiek kartų jūsų istorija buvo atversta, yra mažiausiai svarbus rodiklis, tačiau tai yra geras pradinis skaičius, nuo kurio galima pradėti diskusijas apie svarbesnius dalykus. Bent jau išsamiau pažvelgus į šį rodiklį galima sužinoti, ar jums gerai sekasi rinkodara, o ne istorijų pasakojimas.",
  "theWay.task.storiesTranslationReaders.title": "Gauti skaitytojų apie vertimus",
  "theWay.task.storiesTranslationReaders.progress": "Dabartiniai skaitytojai apie vertimus: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesTranslationReaders.description": "Dabar mes einame į kitas vietas! Pažiūrėkime, ar galite sudominti žmones ne savo gimtąja kalba.",
  "theWay.task.universePublicationCount.title": "Skelbti visatas",
  "theWay.task.universePublicationCount.progress": "Paskelbtos dabartinės visatos: {currentValue, number}/{targetValue, number}",
  "theWay.task.universePublicationCount.description": "Niekas nevyksta vakuume. Labai svarbu turėti visatą, kurią galite kurti ir dalytis ja tarp istorijų arba tiesiog suteikti rašymui daugiau gilumo."
}
