/**
 * Age ratings
 */
export default {
    'rating.name': 'റേറ്റിംഗ്',
    'rating.explained': 'പ്രായ റേറ്റിംഗും പരിധിയും',
    'rating.all': 'എല്ലാം',
    'rating.desc.all': 'എല്ലാ പ്രായവും ഗ്രൂപ്പുകളും ആകർഷകമായി ലഭ്യമാക്കാനുള്ളത്',
    'rating.teens': 'ടീൻസ്',
    'rating.desc.teens': '12 മുതൽ 18 വയസ്സിനുള്ള പേരുകൾക്ക് പാടുകയുള്ളത്',
    'rating.mature': 'പ്രതിഭാസങ്ങൾ, കടപ്പാടുകൾ എന്നിവ ഉൾക്കൊള്ളുന്നുണ്ട്',
    'rating.desc.mature': 'മുൻപരിചയപ്പെടുത്തിയ വിഷയങ്ങൾ, കടപ്പാടുകൾ എന്നിവയും പ്രകടമാക്കാൻ ഉള്ളത്',
    'rating.explicit': 'പ്രത്യക്ഷമായി',
    'rating.desc.explicit': 'പ്രത്യക്ഷമായ കാഴ്ചകൾ ഉൾക്കൊള്ളുന്നു',
    'rating.selection.all': 'എല്ലാം - എല്ലാ പ്രായവും ഗ്രൂപ്പുകളും ആകർഷകമായി ലഭ്യമാക്കാനുള്ളത്',
    'rating.selection.teens': 'ടീൻസ് (12-18) - 12 മുതൽ 18 വയസ്സിനുള്ള പേരുകൾക്ക് പാടുകയുള്ളത്',
    'rating.selection.mature': 'പ്രതിഭാസങ്ങൾ, കടപ്പാടുകൾ എന്നിവ ഉൾക്കൊള്ളുന്നുണ്ട് (18+) - മുൻപരിചയപ്പെടുത്തിയ വിഷയങ്ങൾ, കടപ്പാടുകൾ എന്നിവയും പ്രകടമാക്കാൻ ഉള്ളത്',
    'rating.selection.explicit': 'പ്രത്യക്ഷമായി (21+) - പ്രത്യക്ഷമായ കാഴ്ചകൾ ഉൾക്കൊള്ളുന്നു'
};