{
  "comparisons.title": "Miksi sinun pitäisi valita Literary Universe?",
  "comparisons.cards.ariaLabel": "Alustojen vertailukortit",
  "comparisons.cards.faq.question1": "Mikä erottaa Literary Universen muista kirjoitusalustoista?",
  "comparisons.cards.faq.answer1": "Literary Universe tarjoaa kattavan ekosysteemin, jossa on kattavat maailmanrakennusominaisuudet, julkaisualusta, yhteisötyökalut ja suora rahan ansaitseminen - kaikki integroituna yhdelle alustalle.",
  "comparisons.cards.faq.question2": "Mikä kirjoitusalusta minun pitäisi valita?",
  "comparisons.cards.faq.answer2": "Valitse Literary Universe, jos haluat integroituja työkaluja, reilun rahan ansaitsemisen ja täydellisen luovan hallinnan. Muut alustat voivat olla erinomaisia tietyillä aloilla, kuten yhteisön sitouttamisessa, tai erittäin erityisissä työkaluissa.",
  "comparisons.cards.wattpad": "Wattpad",
  "comparisons.cards.wattpadDescription": "Suosituin verkkoromaanien julkaisualusta",
  "comparisons.cards.webnovel": "Webnovel",
  "comparisons.cards.webnovelDescription": "Kiinan tukema web-romaani ja kevyt romaani alusta",
  "comparisons.cards.inkitt": "Inkitt",
  "comparisons.cards.inkittDescription": "Tietoon perustuva julkaisualusta",
  "comparisons.cards.worldAnvil": "Maailman alasin",
  "comparisons.cards.worldAnvilDescription": "Maailmanrakentamisen työkalupakki kirjailijoille ja pelinjohtajille",
  "comparisons.cards.scrivener": "Scrivener",
  "comparisons.cards.scrivenerDescription": "Pöytäkirjoitusohjelmisto pitkäkestoisia projekteja varten",
  "comparisons.cards.royalRoad": "Royal Road",
  "comparisons.cards.royalRoadDescription": "Yhteisölähtöinen verkko-romaanialusta",
  "comparisons.cards.karyakarsa": "Karyakarsa",
  "comparisons.cards.karyakarsaDescription": "Indonesian web-romaanialusta",
  "comparisons.cards.syosetu": "Syosetu",
  "comparisons.cards.syosetuDescription": "Japanilainen verkkoromaani alusta",
  "comparisons.cards.kakuyomu": "Kakuyomu",
  "comparisons.cards.kakuyomuDescription": "Japanilainen verkkoromaani alusta",
  "comparisons.seo.description": "Tutustu siihen, miksi Literary Universe on kirjailijoiden ja lukijoiden paras foorumi. Vertaile kilpailijoihin ja katso, miten erotumme kirjoitustyökaluilla, yhteisöominaisuuksilla ja rahanmuodostusvaihtoehdoilla.",
  "comparisons.intro.title": "All-in-one-alusta kirjoittajille ja lukijoille",
  "comparisons.intro.description": "Literary Universe on enemmän kuin vain tarinankerronta-alusta - se on täydellinen ekosysteemi kirjailijoille, lukijoille ja luoville mielille. Olitpa sitten aloitteleva kirjailija, ammattimainen tarinankertoja tai intohimoinen lukija, Literary Universe tarjoaa kaiken, mitä tarvitset teosten luomiseen, julkaisemiseen ja rahan ansaitsemiseen. The Way of the Authorin ohjaamana puolustamme ihmisen luovuutta ja arvioimme samalla huolellisesti tukevia avustajia, jotka saattavat liittyä alustaan pian.",
  "comparisons.features.title": "Täydelliset kirjoittamisen ja julkaisemisen ominaisuudet",
  "comparisons.features.description": "Toisin kuin muilla alustoilla, Literary Universe ei ole vain maailman rakentamista, kirjoittamista tai julkaisemista - se on kaikkea tätä yhdessä ja vielä enemmän.",
  "comparisons.features.list.0": "Yhtenäinen luova työtila, joka kattaa suunnittelun, kirjoittamisen, julkaisemisen, yhteisön hallinnan ja analytiikan - kaikki kirjailijan tien ohjaamana.",
  "comparisons.features.list.1": "Raaputusalusta, ajastin, tehtävälistat ja monikielinen tuki",
  "comparisons.features.list.2": "Tietosanakirjan ominaisuus jäsenneltyä maailmanrakentamista varten",
  "comparisons.features.list.3": "Kirjailijaopas auttaa sinua kehittämään taitojasi",
  "comparisons.community.title": "Yhteisö & sosiaaliset ominaisuudet",
  "comparisons.community.description": "Luo todellisia yhteyksiä muihin kirjoittajiin, lukijoihin ja faneihin. Mikään muu foorumi ei tarjoa yhtä rikasta sosiaalista kokemusta:",
  "comparisons.community.list.0": "Kurssit ja luokat - Opi ja kasva kirjailijana",
  "comparisons.community.list.1": "Videokokoukset - Tee yhteistyötä kanssakirjoittajien kanssa tai keskustele fanien kanssa.",
  "comparisons.community.list.2": "Lisää ystäviä ja ryhmiä - Yhdistä, keskustele ja ideoi yhdessä.",
  "comparisons.community.list.3": "Fanikerhot & Fan Fiction - Laajenna universumiasi ja anna fanien osallistua siihen.",
  "comparisons.monetization.title": "Joustava rahanjako kirjailijoille",
  "comparisons.monetization.description": "Uskomme, että hienot tarinat ansaitsevat palkinnon. Toisin kuin muut alustat, jotka rajoittavat rahan ansaitsemista, Literary Universe tarjoaa sinulle useita tapoja ansaita:",
  "comparisons.monetization.list.0": "Myy tarinasi suoraan lukijoille",
  "comparisons.monetization.list.1": "Vastaanota fanilahjoja ja vinkkejä",
  "comparisons.monetization.list.2": "Tarjoa maksullisia kursseja ja kirjoituskursseja",
  "comparisons.accessibility.title": "Saavutettavuus ja lukijaystävälliset ominaisuudet",
  "comparisons.accessibility.description": "Välitämme osallisuudesta. Siksi tarjoamme työkaluja, jotka helpottavat lukemista ja kirjoittamista kaikille:",
  "comparisons.accessibility.list.0": "Dysleksiaystävälliset fontit parempaa luettavuutta varten",
  "comparisons.accessibility.list.1": "Mukautetut lukutilat (pimeä tila, säädettävät fonttikoot)",
  "comparisons.accessibility.list.2": "Monikielinen tuki maailmanlaajuisen yleisön tavoittamiseksi",
  "comparisons.growth.title": "Alusta, joka kasvaa kanssasi",
  "comparisons.growth.description": "Literary Universe ei ole pelkkä työkalu - se on kasvava kirjailijoiden, maailmanrakentajien ja luojien yhteisö. Säännöllisten päivitysten, uusien ominaisuuksien ja kannustavan tiimin avulla parannamme jatkuvasti toimintaamme tarjotaksemme sinulle parhaan mahdollisen kokemuksen.",
  "comparisons.findOutMore": "Lue lisää",
  "comparisons.comparisons.title": "Vertailut muihin työkaluihin ja alustoihin",
  "comparisons.comparisons.whyTitle": "Miksi valita Literary Universe?",
  "comparisons.comparisons.whyWattpad": "Wattpad on suurin julkaisualusta. Wattpad ei tarjoa etukäteiskirjoitus- tai yhteisötyökaluja, ja monetisointimahdollisuudet rajoittuvat huippukirjoittajiin.",
  "comparisons.comparisons.wattpadPro1": "Hienoa sosiaalisen sitoutumisen kannalta (tykkäykset, kommentit ja vuorovaikutus lukijoiden kanssa), jos ihmiset löytävät sinut.",
  "comparisons.comparisons.wattpadPro2": "Maksulliset tarinat valituille kirjoittajille (mutta kaikki eivät saa rahaa)",
  "comparisons.comparisons.wattpadCon1": "Rajoitettu luova vapaus (tiukat sisältöohjeet)",
  "comparisons.comparisons.wattpadCon2": "Ei kehittyneitä kirjoitustyökaluja (ei integroitua suunnittelua, scratchpadia tai yhteistyötä).",
  "comparisons.comparisons.whyWebnovel": "Webnovel on suosittu alusta verkkoromaaneille ja kevyille romaaneille. Webnovel tarjoaa perustyökalut kirjoittamiseen, mutta siitä puuttuvat kehittyneet maailmanrakennusominaisuudet.",
  "comparisons.comparisons.webnovelPro1": "Suuri lukijakunta ja vakiintunut foorumi",
  "comparisons.comparisons.webnovelPro2": "Hyvä sarjamuotoiselle sisällölle ja johdonmukaisille päivityksille",
  "comparisons.comparisons.webnovelCon1": "Rajoitettu luova hallinta ja rahanmuodostusvaihtoehdot",
  "comparisons.comparisons.webnovelCon2": "Ei kehittynyttä yhteistyötä tai integroituja suunnittelutyökaluja",
  "comparisons.comparisons.whyInkitt": "Inkitt on foorumi uusien kirjoittajien löytämiseksi ja julkaisemiseksi. Inkitt keskittyy perinteiseen julkaisemiseen, mutta siitä puuttuvat nykyaikaiset kirjoitustyökalut.",
  "comparisons.comparisons.inkittPro1": "Polku perinteisiin julkaisumahdollisuuksiin",
  "comparisons.comparisons.inkittPro2": "Ammattimainen editointi ja markkinointituki",
  "comparisons.comparisons.inkittCon1": "Rajalliset kirjoitusvälineet ja luova vapaus",
  "comparisons.comparisons.inkittCon2": "Hidas tiedonhankintamenettely ja rajoittavat suuntaviivat",
  "comparisons.comparisons.whyWorldAnvil": "World Anvil on maailmanrakennustyökalu roolipelien ja fiktion kirjoittajille. Vaikka se on hyvä maailmanrakentamiseen, siitä puuttuvat kattavat kirjoitus- ja julkaisutoiminnot.",
  "comparisons.comparisons.worldAnvilPro1": "Erinomaiset maailmanrakennus- ja kartoitustyökalut",
  "comparisons.comparisons.worldAnvilPro2": "Hyvä RPG- ja pöytäpelien integrointiin",
  "comparisons.comparisons.worldAnvilCon1": "Rajalliset kirjoitus- ja julkaisuvalmiudet",
  "comparisons.comparisons.worldAnvilCon2": "Ei integroitua yhteistyötä tai ohjattuja työnkulkuominaisuuksia",
  "comparisons.comparisons.whyScrivener": "Scrivener on suosittu pitkän sisällön kirjoittamiseen tarkoitettu ohjelmisto. Scrivener sopii hyvin organisointiin, mutta siitä puuttuvat nykyaikaiset pilviominaisuudet ja yhteisölliset näkökohdat.",
  "comparisons.comparisons.scrivenerPro1": "Erinomaiset organisointi- ja tutkimusvälineet",
  "comparisons.comparisons.scrivenerPro2": "Joustavat muotoilu- ja vientivaihtoehdot",
  "comparisons.comparisons.scrivenerCon1": "Ei pilvisynkronointia tai reaaliaikaista yhteistyötä",
  "comparisons.comparisons.scrivenerCon2": "Rajoitetut yhteisö- ja julkaisuominaisuudet",
  "comparisons.comparisons.whyRoyalRoad": "Royal Road on suosittu alusta verkkoromaaneille ja kevyille romaaneille. Royal roadilla on omistautunut yhteisö, mutta siitä puuttuvat kehittyneet kirjoitustyökalut.",
  "comparisons.comparisons.royalRoadPro1": "Vahva verkkoromaanien lukijayhteisö",
  "comparisons.comparisons.royalRoadPro2": "Hyvä sarjamuotoiselle sisällölle ja palautteelle",
  "comparisons.comparisons.royalRoadCon1": "Rajoitetut rahaksi muuttamisen vaihtoehdot",
  "comparisons.comparisons.royalRoadCon2": "Ei edistynyttä maailmanrakentamista tai ohjattuja työnkulun työkaluja.",
  "comparison.footer.startWriting": "Aloita kirjoittaminen",
  "comparison.wattpad.title": "Wattpad vs. Literary Universe",
  "comparison.wattpad.subtitle": "Kumpi alusta sopii paremmin kirjoitustavoitteisiisi?",
  "comparison.wattpad.intro": "Literary Universe on scifi- ja fantasiakirjojen indie-kirjailijoille tarkoitettu kaiken kattava online-kirjoitus- ja julkaisualusta, joka tarjoaa toisiinsa kytkettyjä luovia työkaluja, rahanmuodostusta ja yhteisöllisiä ominaisuuksia. Toisin kuin Wattpad, joka loistaa suurena yhteisöllisenä luku- ja löytösivustona, joka keskittyy fanifiktioon ja viraaliseen altistumiseen, Literary Universe menee verkkojulkaisemista pidemmälle keskitetyllä IP:n hallinnalla ja saumattomilla työnkuluilla, jotka pitävät jokaisen luovan voimavaran yhteydessä toisiinsa. Kirjailijan tien ohjaamana puolustamme inhimillistä luovuutta ja arvioimme huolellisesti tukevia avustajia, jotka täydentävät kirjailijoita lähitulevaisuudessa. Kirjailijat säilyttävät täydet oikeudet (joita voidaan rajoittaa valinnaisilla lisensseillä, kuten Creative Commons -lisensseillä), ja painotamme pitkää tarinankerrontaa esimerkiksi tieteiskirjallisuuden ja fantasian kaltaisilla kapeilla aloilla.",
  "comparison.wattpad.writing.title": "Kirjoitustyökalut",
  "comparison.wattpad.writing.wattpad": "Yksinkertainen verkkopohjainen editori, jossa keskitytään luku kerrallaan tapahtuvaan sarjallistamiseen ja joka on ihanteellinen nopeisiin latauksiin ja mobiililaadintaan. Creators Program -ohjelman kautta tarjottavia koulutusresursseja, jotka tarjoavat vinkkejä kerronnan muotoiluun, hahmojen kehittämiseen ja lukijoiden houkuttelemiseen. Ei sisäänrakennettua strukturoitua maailmanrakentamista tai yhteistoiminnallista muokkausta, vaan monimutkaisessa suunnittelussa on turvauduttava ulkoisiin työkaluihin.",
  "comparison.wattpad.writing.lu": "Kattava Workshop-sarja, jossa on toisiinsa liittyviä ominaisuuksia, kuten universumin tietosanakirja, joka mahdollistaa yksityiskohtaisen maailman rakentamisen ja yhdistää hahmot, paikat ja tarinat suoraan tarinoihin. Kirjoitushaasteet, yhteistoiminnallinen editointi tiimiprojekteja varten ja käännökset, joilla laajennetaan tavoittavuutta, sekä suunnitellut aikataulut ja fiktiivinen ajanhallinta. Ylläpidämme The Way of the Author -periaatetta keskittymällä ensin ihmisen luovuuteen ja arvioimalla samalla tukevia avustajia, jotka liittyvät pian tiekarttaan.",
  "comparison.wattpad.writing.summary": "Kaiken kaikkiaan Literary Universe sopii paremmin kirjoittajille, jotka tarvitsevat syvällisiä, integroituja suunnittelu- ja maailmanrakennustyökaluja, kun taas Wattpad sopii satunnaiseen, nopeatempoiseen sarjakuvaan.",
  "comparison.wattpad.publishing.title": "Julkaisutyökalut",
  "comparison.wattpad.publishing.wattpad": "Helppo tarinoiden lataaminen sarjamuodossa, jossa on väyliä perinteiseen julkaisemiseen, mediasovituksiin (kirjat, televisio, elokuva) ja virushitteihin. Toimituksellinen tuki valituille tekijöille, mukaan lukien julkaisuohjaus ja edistäminen trenditietoalgoritmien avulla. Rajoittuu jakamiseen verkossa; ei suoramyyntijärjestelmää tai monimuotopaketteja, keskittyminen näkyvyyteen eikä valvontaan.",
  "comparison.wattpad.publishing.lu": "Vapaata julkaisemista Creative Commons -periaatteella tai rahaksi muutettuna luvuilla, kokonaisilla kirjoilla, niputuksilla ja monimuotopaketeilla integroidun myyntijärjestelmän kautta. Keskitetty IP:n hallinta, jolla kaikki varat voidaan yhdistää ja viedä tulevaisuudessa ulkoisille alustoille ja kauppoihin laajempaa jakelua varten. Tukee maailmanlaajuista ulottuvuutta useilla valuutoilla ja voittaa tekniset rajoitukset saumattomien julkaisutyönkulkujen mahdollistamiseksi.",
  "comparison.wattpad.publishing.summary": "Kaiken kaikkiaan Literary Universe tarjoaa enemmän kirjailijan hallinnassa olevia ja monipuolisempia julkaisuvaihtoehtoja, joten se on parempi indie-julkaisujen rahan ansaitsemisessa, kun taas Wattpad on erinomainen ulkoisiin sopimuksiin johtavassa viralisaatiossa.",
  "comparison.wattpad.community.title": "Yhteisö & sosiaaliset ominaisuudet",
  "comparison.wattpad.community.wattpad": "Vilkas vuorovaikutus kommenttien, äänestysten, fandomin rakentamisen ja kirjakerhojen avulla lukija-kirjailija -yhteyksiä varten. Vuosittaiset Watty Awards -palkinnot ja tapahtumat tunnustusta varten sekä kanavat fanifiktioiden jakamiseen ja yleisön kasvattamiseen. Mobiilisovellus parantaa sosiaalista jakamista, mutta ammatillista verkostoitumista tai organisoitua yhteistyötä ei korosteta yhtä paljon.",
  "comparison.wattpad.community.lu": "Integroidut sosiaaliset syötteet, yksityisviestit, tykkääminen, jakaminen ja faniklubit yksinoikeussisältöä ja toistuvaa vuorovaikutusta varten. Ammatillinen verkostoituminen kuin \"kirjailijoiden LinkedIn\", jossa on työkaluja oppilaitoksille, kustantajille ja lahjakkuuksien löytämiseen. Suunnitellut reaalimaailman tapaamiset, retriitit ja konferenssit, kuten StoryCon, syvempien, kapeampien yhteisöjen edistämiseksi.",
  "comparison.wattpad.community.summary": "Kaiken kaikkiaan Wattpadissa on suurempi ja rennompi yhteisö fanifiktioiden harrastajille, mutta Literary Universe tarjoaa ammattimaisemman ja kapea-alaisemman verkostoitumisen.",
  "comparison.wattpad.monetization.title": "Rahastointi ja tulonhankkimismahdollisuudet",
  "comparison.wattpad.monetization.wattpad": "Maksullinen Stories-ohjelma, jonka avulla luvut avataan kolikoilla, ja joka tuottaa mainostuloja ja kumppanuuksia suosituille teoksille. Wattpad Stars and Creators -ohjelma, joka tarjoaa toimituksellista tukea, brändisopimuksia ja epäsuoria tuloja lukijoiden premium-tilauksista. Luottaa ulkoiseen rahan ansaitsemiseen johtavaan näkyvyyteen, eikä suoraa myyntiä ole vähäinen.",
  "comparison.wattpad.monetization.lu": "Freemium-malli porrastetuilla tilauksilla (3 € lukijoille, 14 € aloittelijoille, 30 € edistyneille kirjoittajille), jotka tarjoavat pääsyn premium-työkaluihin. 10 %:n leikkaus tarinoiden myynnistä, faniklubeista (parempi kuin Patreon), organisaatiopaketeista ja tulevista markkinapaikoista palveluille, kuten muokkaukselle tai käännöksille. IP:hen liittyvät tulot kumppanuuksista, myynnistä pelistudioille ja oikeudenmukaiset osuudet maailmanlaajuisissa valuutoissa Stripen kautta.",
  "comparison.wattpad.monetization.summary": "Kaiken kaikkiaan Literary Universe tarjoaa oikeudenmukaisempia, suorempia ja helpommin saatavilla olevia tuloja kapeilla kirjoittajille, kun taas Wattpad suosii potentiaalisia virushittejä.",
  "comparison.wattpad.reader.title": "Lukijan kokemus",
  "comparison.wattpad.reader.wattpad": "Mobiiliystävällinen, sisältää henkilökohtaisia suosituksia, trendikkäitä tarinoita ja rivikommentteja vuorovaikutteista löytämistä varten. Tukee erilaisia genrejä äänestyksillä ja ilmoituksilla, mutta voi tuntua hukkuvan lyhytmuotoisen tai heikkolaatuisen sisällön tulviin. Keskity nopeisiin, mukaansatempaaviin lukuhetkiin, joissa on fandom-elementtejä.",
  "comparison.wattpad.reader.lu": "Henkilökohtainen kirjasto, jossa seurataan edistymistä ja mieltymyksiä sekä interaktiivisia kommentteja, muistiinpanoja ja tietosanakirjalinkkejä, joiden avulla maailmaan voi tutustua syvällisesti. Painottaa pitkäkestoista, merkityksellistä sisältöä scifi-/fantasia-alalla, tulevaisuudessa myös äänikirjoja ja sarjakuvia. Yksinkertaistetut työnkulut korostavat laadukasta tarinankerrontaa trendien sijaan.",
  "comparison.wattpad.reader.summary": "Kaiken kaikkiaan Wattpad tarjoaa dynaamista löytämistä laajalle yleisölle, mutta Literary Universe on erinomainen syvällisissä, uppoutuvissa kokemuksissa, jotka on suunnattu erikoistuneille lukijoille.",
  "comparison.wattpad.ownership.title": "Omistus- ja julkaisuoikeudet",
  "comparison.wattpad.ownership.wattpad": "Tekijät säilyttävät tekijänoikeudet, mutta foorumi voi vaatia ei-yksinomaisia lisenssejä mainostamista tai maksullisia tarinoita varten. Helpottaa ulkoisia sopimuksia sovituksista, jolloin oikeudet pysyvät tekijöillä, mutta niistä on sovittava. Ei keskitettyjä IP-työkaluja; omistusoikeuksia hallinnoidaan alustan ulkopuolella.",
  "comparison.wattpad.ownership.lu": "Tekijän oikeudet ja IP:n hallinta säilyvät kokonaan, ja kaikki luovat varat voidaan keskitetysti hallita. Noudattaa tekijänoikeuslakeja ja välttää totalitaarisia markkinoita sananvapauden säilyttämiseksi. Läpinäkyvät tiedot myynnistä ja taloudesta, eikä käyttäjiä suljeta tai hyväksikäytetä.",
  "comparison.wattpad.ownership.summary": "Kaiken kaikkiaan Literary Universe on parempi kattavan teollis- ja tekijänoikeussuojan ja avoimuuden kannalta, kun taas molemmissa asetetaan etusijalle tekijöiden perusomistusoikeus.",
  "comparison.wattpad.price.title": "Hintavertailu",
  "comparison.wattpad.price.wattpad": "Kirjailijoille ilmainen julkaisumahdollisuus ja yleisön kasvattaminen. Wattpad pidättää kuitenkin oikeuden muokata tarinoita kirjoiksi, tv-ohjelmiksi tai elokuviksi ilman korvausta kirjoittajille, ja se omistaa käyttäjien tuottaman sisällön tekijänoikeudet. Tämän \"ilmaisen\" mallin hintana ovat kirjailijan oikeudet ja mahdolliset tulevat tulot.",
  "comparison.wattpad.price.lu": "Freemium-malli alkaen 3 €/kk lukijalle, 14 €/kk peruskirjoitusominaisuuksille ja 30 €/kk kehittyneille työkaluille. Kirjoittajat säilyttävät täydet tekijänoikeudet ja immateriaalioikeudet. Ei piilotettuja maksuja tai oikeuksia - läpinäkyvä hinnoittelu ja oikeudenmukainen korvaus.",
  "comparison.wattpad.price.summary": "Kaiken kaikkiaan Literary Universe tarjoaa reilun ja läpinäkyvän hinnoittelun, jossa tekijän oikeudet on suojattu, kun taas Wattpadin \"ilmainen\" malli on usein tekijän omistusoikeuden ja tulevien ansaintamahdollisuuksien kustannuksella.",
  "comparison.wattpad.summary.title": "Yleinen yhteenveto",
  "comparison.wattpad.summary.text": "Literary Universe sopii paremmin kirjoittajille, jotka etsivät integroitua, ammattimaista ekosysteemiä, jossa on vahvat luovat työkalut ja reilu rahanjako, erityisesti scifi- ja fantasiakirjallisuuden kaltaisilla aloilla. Wattpad voittaa massiivisen näkyvyyden ja satunnaisen löytämisen, mutta Literary Universe tarjoaa enemmän syvyyttä vakavasti otettaville tekijöille, jotka rakentavat kestävää uraa.",
  "comparison.wattpad.table.userBase": "Kehittymässä oleva alusta, joka on suunnattu 8 miljoonalle englanninkieliselle käyttäjälle, 2 miljoonalle japanilaiselle käyttäjälle ja muille kapeilla markkinoilla toimiville, kuten scifi-/fantasia-indie-kirjailijoille; keskitytään laatuun eikä massamittakaavaan.",
  "comparison.wattpad.table.creativeTools": "Kattava Workshop-paketti, johon kuuluu universumin tietosanakirja, kirjoitushaasteita, yhteisiä kirjoituksia, käännöksiä ja suunniteltuja laajennuksia, kuten äänikirjoja ja sarjakuvia. Kaikki työkalut on yhdistetty toisiinsa saumattomia työnkulkuja varten tulevien, huolellisesti arvioitujen ohjaustoimintojen avulla.",
  "comparison.wattpad.table.publishing": "Tukee vapaata julkaisemista Creative Commons -periaatteen mukaisesti, rahaksi muutettua sisältöä lukujen, kokonaisten kirjojen, nippujen ja monimuotopakettien kautta, interaktiivista lukemista henkilökohtaisten kirjastojen, kommenttien, muistiinpanojen ja tietosanakirjalinkkien avulla sekä tulevia ulkoisten alustojen integrointeja. Tekijät hallitsevat IP:tä keskitetysti.",
  "comparison.wattpad.table.monetization": "Tilausportaat (3-30 euroa); 10 prosentin osuus tarinoiden myynnistä ja faniklubit; organisaatiopaketit; tuleva markkinapaikka palveluille, kuten toimitukselle/käännöksille. Laajasti saatavilla reiluilla osuuksilla.",
  "comparison.wattpad.table.community": "Integroidut sosiaaliset syötteet, viestinvälitys, tykkääminen/jakaminen; faniklubit yksinoikeudella tuotettua sisältöä varten; koulutustyökalut kouluille/kustantajille; edistää niche-yhteisöjä, joihin suunnitellaan reaalimaailman tapaamisia.",
  "comparison.wattpad.table.integrations": "Avoimen lähdekoodin filosofia; tukee useita kieliä/valuuttoja Stripen kautta; keskitetty IP-hallinta; harkitusti arvioitujen avustustyökalujen etenemissuunnitelma; tuleva Web3 mikrotransaktioita varten.",
  "comparison.wattpad.table.pricing": "Freemium-malli, jossa maksulliset tasot alkavat 3 €/kk; peruskäyttö on ilmaista.",
  "comparison.wattpad.table.strengths": "All-in-one ideasta rahaksi muuttamiseen; painottaa tekijöiden vaikutusmahdollisuuksia, avoimuutta ja ihmiskeskeistä luovuutta.",
  "comparison.wattpad.table.limitations": "Pienempi käyttäjäkunta kasvuvaiheen aikana; keskittynyt markkinarakoihin, kuten scifi/fantasia.",
  "comparison.wattpad.who.title": "Kenelle se sopii parhaiten?",
  "comparison.wattpad.who.wattpad": "Täydellinen kirjailijoille, jotka etsivät massiivista näkyvyyttä ja virusperäistä löytämistä, erityisesti fanifiktiossa ja laajan yleisön genreissä, joissa trenditietoalgoritmit voivat johtaa perinteisiin kustannussopimuksiin.",
  "comparison.wattpad.who.lu": "Ihanteellinen scifi- ja fantasia-alan indie-kirjailijoille, jotka haluavat integroituja luovia työkaluja, oikeudenmukaista rahansiirtoa ja täydellisen määräysvallan immateriaalioikeuksiinsa ilman, että he ovat riippuvaisia virustrendeistä.",
  "comparison.webnovel.title": "Webnovel vs. Kirjallisuusuniversumi",
  "comparison.webnovel.subtitle": "Kumpi alusta sopii paremmin kirjoitustavoitteisiisi?",
  "comparison.webnovel.intro": "Literary Universe on scifi- ja fantasiakirjojen indie-kirjailijoille tarkoitettu kaiken kattava online-kirjoitus- ja julkaisualusta, joka tarjoaa toisiinsa kytkettyjä luovia työkaluja, rahanmuodostusta ja yhteisöllisiä ominaisuuksia. Se eroaa WebNovelista keskitetyllä IP:n hallinnalla, tekijänoikeudet etusijalle -käytännöillä ja kasvavalla työkalupakilla, jota ohjaa The Way of the Author, kun taas WebNovel erottuu edukseen aasialaisen sisällön, kilpailujen ja sarjapäivitysten edistämisessä ja tukee maailmanlaajuista laajentumista pitkäkestoisilla nicheillä.",
  "comparison.webnovel.writing.title": "Kirjoitustyökalut",
  "comparison.webnovel.writing.webnovel": "Rakennettu korkeataajuiselle sarjallistamiselle (päivittäiset/viikoittaiset luvun päivitykset). Yksinkertainen, verkkopohjainen editori; selkeät putket alkuperäisille ja käännöksille. Genre-vahvuudet: fantasia, romantiikka, viljely/järjestelmä jne., joita tuetaan paremmuusjärjestyksillä ja suosituksilla. Ei natiivia strukturoitua maailmankehitystä tai syvällisiä suunnittelutyökaluja; kehitys tapahtuu yleensä alustan ulkopuolella.",
  "comparison.webnovel.writing.lu": "Integroitu työpaja, jossa on ensyklopedia, jossa on luvuille linkitetty jäsennelty maailmanrakennus (hahmot, paikat, aikajanat). Kirjoittamishaasteita, yhteistyöominaisuuksia, käännöksiä ja tulevaa ohjattua tukea, jota arvioidaan parhaillaan huolellisesti. Tukee romaaneja, sarjoja, novelleja, fanifiktiota, monikielisiä luonnoksia ja yhteiskirjoittamista, ja suunnitteilla on myös äänikirjoja ja sarjakuvia.",
  "comparison.webnovel.writing.summary": "Kaiken kaikkiaan Literary Universe sopii kirjoittajille, jotka tarvitsevat syvällisempää suunnittelua ja maailmanrakentamista alusta loppuun, kun taas WebNovel soveltuu erinomaisesti nopeaan, sarjamuotoiseen kirjoittamiseen webnovel-ekosysteemissä.",
  "comparison.webnovel.publishing.title": "Julkaisutyökalut",
  "comparison.webnovel.publishing.webnovel": "Nopea sarjakuvaus lukijapalautteella ja opastusta romaanien julkaisemiseen. Käännetty sisältö kiinalaisista originaaleista, mikä johtaa sovituksiin, kuten sarjakuviin/TV:hen. Ei mainittu IP:n hallintaa; keskittyy alustakohtaisiin sopimuksiin.",
  "comparison.webnovel.publishing.lu": "Maksuton/monetisoitu julkaiseminen lukujen/kirjojen ja niputettujen julkaisujen kautta sekä IP:n hallinta. Maailmanlaajuinen myyntijärjestelmä, tulevat ulkoiset integraatiot. Monimuotoiset paketit jakelua varten.",
  "comparison.webnovel.publishing.summary": "Kaiken kaikkiaan Literary Universe tarjoaa joustavampaa, kirjailijan hallitsemaa julkaisemista, kun taas WebNovel on vahva sarjamuotoisten sovitusten osalta.",
  "comparison.webnovel.community.title": "Yhteisö & sosiaaliset ominaisuudet",
  "comparison.webnovel.community.webnovel": "Sitoutuminen kommenttien, sijoitusten, tunnisteiden ja yhteisön kautta aloitteleville kirjailijoille. Palkinnot, kuten Spirity, kilpailuja varten, jotka edistävät kilpailullista vuorovaikutusta. Vähemmän ammatillista verkostoitumista, enemmän lukijalähtöistä löytämistä.",
  "comparison.webnovel.community.lu": "Sosiaaliset syötteet, viestinvälitys, faniklubit vuorovaikutusta varten. Koulutustyökalut kouluille/kustantajille, ammatillinen verkostoituminen. Suunnitellut tapaamiset ja tapahtumat kapeille yhteisöille.",
  "comparison.webnovel.community.summary": "Kaiken kaikkiaan WebNovel on vahvempi kilpailuun perustuvassa sitoutumisessa, mutta Literary Universe tarjoaa ammattimaisempia sosiaalisia työkaluja.",
  "comparison.webnovel.monetization.title": "Rahastointi ja tulonhankkimismahdollisuudet",
  "comparison.webnovel.monetization.webnovel": "Sopimukset, joissa on sanamäärää koskevia bonuksia, rojalteja lukituksen avaamisesta ja jopa 50 000 dollarin palkintoja. Huippukirjailijoille korkeat ansiot (yli 2 000 dollaria/kk) premium-sisällön kautta. Exposure-pohjainen, ja foorumi saa osuuksia tuloista.",
  "comparison.webnovel.monetization.lu": "Porrastetut tilaukset (3-30 €), 10 %:n leikkaukset myynneistä/faniklubeista. Tulevaisuuden markkinapaikka palveluille, IP-myynti. Oikeudenmukaiset osuudet, eri valuutat.",
  "comparison.webnovel.monetization.summary": "Kaiken kaikkiaan WebNovel on parempi sarjamuotoisten korkeatuloisille sopimuksille, kun taas Literary Universe tarjoaa laajemmat ja oikeudenmukaisemmat vaihtoehdot kapeille alueille.",
  "comparison.webnovel.reader.title": "Lukijan kokemus",
  "comparison.webnovel.reader.webnovel": "Sovellus, jossa on kolikoita, pikakortteja, viikoittaisia ominaisuuksia, tunnisteita henkilökohtaista löytämistä varten. Keskity päivittäisiin päivityksiin, sijoituksiin ja genreihin, kuten toiminta/romanssi. Mobiilioptimoitu nopeaa lukemista ja suosituksia varten.",
  "comparison.webnovel.reader.lu": "Henkilökohtainen kirjasto, jossa on edistymisen seuranta, muistiinpanoja, tietosanakirjalinkkejä uppoutumista varten. Vuorovaikutteiset kommentit, tulevat äänikirjat/sarjakuvat pitkäkestoisia nichejä varten. Asettaa laadun trendeihin nähden etusijalle ja torjuu heikkolaatuista sisältöä.",
  "comparison.webnovel.reader.summary": "Kaiken kaikkiaan WebNovel tarjoaa nopeampaa, mobiililaitteille suunnattua sarjakuvausta, mutta Literary Universe loistaa upottavassa pitkässä lukemisessa.",
  "comparison.webnovel.ownership.title": "Omistus- ja julkaisuoikeudet",
  "comparison.webnovel.ownership.webnovel": "Tekijät säilyttävät oikeudet, mutta jakavat tulot sopimusten kautta. Alusta helpottaa mukauttamista, ja myynninedistämistä koskevat ehdot. Keskitettyjä IP-välineitä ei ole mainittu.",
  "comparison.webnovel.ownership.lu": "Täydellinen säilyttäminen keskitetyllä IP-hallinnalla valvontaa varten. Läpinäkyvät käytännöt, tekijänoikeuksien noudattaminen. Oikeuksien eettiset rajat.",
  "comparison.webnovel.ownership.summary": "Kaiken kaikkiaan Literary Universe on ylivoimainen teollis- ja tekijänoikeuksien suojan ja avoimuuden kannalta.",
  "comparison.webnovel.price.title": "Hintavertailu",
  "comparison.webnovel.price.webnovel": "Ilmaista kirjailijoille, mutta kirjailijoita voidaan vaatia sitoutumaan yksinoikeuteen alustan kanssa ja luopumaan tietyistä oikeuksista premium-sopimuksia varten. Webnovel ottaa merkittävän osuuden (jopa 70 %) kirjailijoiden tuloista premium-sisällöstä, ja monimutkaiset porrastetut rojaltijärjestelmät suosivat alustaa.",
  "comparison.webnovel.price.lu": "Freemium-malli alkaen 3 €/kk lukijalle, 14 €/kk perustoiminnoille ja 30 €/kk kehittyneille työkaluille. Kirjoittajat säilyttävät täydet tekijänoikeudet ja immateriaalioikeudet. Läpinäkyvä 10 prosentin osuus myynnistä ja oikeudenmukainen korvaus.",
  "comparison.webnovel.price.summary": "Kaiken kaikkiaan Literary Universe tarjoaa oikeudenmukaista, avointa hinnoittelua ja tekijänoikeuksien suojaa, kun taas Webnovelin \"ilmaiseen\" malliin liittyy yksinoikeusvaatimuksia ja korkeat alustan leikkaukset.",
  "comparison.webnovel.summary.title": "Yleinen yhteenveto",
  "comparison.webnovel.summary.text": "Literary Universe erottuu edukseen, koska se integroi kaikki yhdellä kertaa ja antaa kirjailijoille mahdollisuuden toimia globaaleilla markkinarakoilla, kun taas WebNovel on ylivoimainen nopean sarjallistamisen ja Aasian markkinoiden näkyvyyden ansiosta. Valitse Literary Universe syvyyden ja kestävyyden vuoksi.",
  "comparison.webnovel.table.userBase": "Tavoitteena 12 miljoonaa eri kielillä, painopisteenä indie scifi/fantasia; kapeakatseisten yhteisöjen rakentaminen.",
  "comparison.webnovel.table.creativeTools": "Interconnected Workshop: Tietosanakirja, haasteet, yhteistyö, käännökset, aikataulut ja suunnitellut äänikirjat/comics - harkitusti arvioituja opastusominaisuuksia tiekartalla.",
  "comparison.webnovel.table.publishing": "Vapaa CC tai rahanarvoinen myynti; vuorovaikutteinen lukeminen; IP-valvonta; tuleva ulkoinen vienti.",
  "comparison.webnovel.table.monetization": "Porrastetut tilaukset (3-30 €); 10 % myynnistä/faniklubeista; markkinapaikka suunnitteilla.",
  "comparison.webnovel.table.community": "Syötteet, viestinvälitys, faniklubit; koulutus- ja organisointityökalut.",
  "comparison.webnovel.table.integrations": "Avoin lähdekoodi; monivaluutta; keskitetty oikeuksienhallinta, jossa on huolella arvioitu apu horisontissa.",
  "comparison.webnovel.table.pricing": "Freemium alkaen 3 €/kk.",
  "comparison.webnovel.table.strengths": "All-in-one-ekosysteemi; tekijäkeskeinen avoimuus.",
  "comparison.webnovel.table.limitations": "Kehittyvä mittakaava.",
  "comparison.webnovel.who.title": "Kenelle se sopii parhaiten?",
  "comparison.webnovel.who.webnovel": "Sopii erinomaisesti kirjailijoille, jotka etsivät nopeaa sarjajulkaisua ja näkyvyyttä Aasian markkinoilla kilpailujen ja sovitusten kautta.",
  "comparison.webnovel.who.lu": "Ihanteellinen tekijöille, jotka haluavat integroituja työkaluja ja maailmanlaajuisen ulottuvuuden scifi/fantasia-aloilla.",
  "comparison.inkitt.title": "Inkitt vs. Literary Universe",
  "comparison.inkitt.subtitle": "Kumpi alusta sopii paremmin kirjoitustavoitteisiisi?",
  "comparison.inkitt.intro": "Literary Universe on scifi- ja fantasiakirjojen indie-kirjailijoille tarkoitettu kaiken kattava online-kirjoitus- ja julkaisualusta, joka tarjoaa toisiinsa kytkettyjä luovia työkaluja, rahanmuodostusta ja yhteisöllisiä ominaisuuksia. Se on vastakohta Inkittin lukijalähtöiselle mallille korostamalla luovaa syvyyttä, reiluja tuloja ja kestävää menestystä.",
  "comparison.inkitt.writing.title": "Kirjoitustyökalut",
  "comparison.inkitt.writing.inkitt": "Tarinoiden/romaanien peruskäsikirjoituksen lataaminen ja muokkaaminen. Vinkkejä ja resursseja mukaansatempaavien kertomusten laatimiseen. Keskitytään sisältöön, joka vetoaa lukijoihin löytämisen vuoksi.",
  "comparison.inkitt.writing.lu": "Työpaja, jossa on tietosanakirja maailman rakentamista varten, haasteita inspiraation saamiseksi. Yhteistyökirjoittaminen, käännökset ja vankka tarkistustyökalu. Suunnitellut laajennukset aikajanoille, äänikirjoille, sarjakuville ja huolellisesti arvioidut ohjaustoiminnot toisiinsa kytketyissä työnkuluissa.",
  "comparison.inkitt.writing.summary": "Kaiken kaikkiaan Literary Universe on parempi strukturoituun, yhteisölliseen luomiseen.",
  "comparison.inkitt.publishing.title": "Julkaisutyökalut",
  "comparison.inkitt.publishing.inkitt": "Lukijoiden äänestämä valinta, joka johtaa Galatea-sovelluksen julkaisemiseen ja mukautuksiin. Ilmaiset lataukset, ja 1 kahdesta löydetystä romaanista tulee bestseller. Sisarsovellus uppoutuville formaateille, kuten CandyJar-ohjelmille.",
  "comparison.inkitt.publishing.lu": "Ilmainen/monetisoitu lukujen/kirjojen kautta, IP:n hallinnointi. Maailmanlaajuinen myyntijärjestelmä, tulevat ulkoiset integraatiot. Monimuotoiset niput jakelua varten.",
  "comparison.inkitt.publishing.summary": "Kaiken kaikkiaan Inkitt on erinomainen lukijalähtöisissä julkaisusopimuksissa, mutta Literary Universe hallitsee niitä.",
  "comparison.inkitt.community.title": "Yhteisö & sosiaaliset ominaisuudet",
  "comparison.inkitt.community.inkitt": "Sosiaaliset kanavat (Instagram, TikTok, Facebook, Discord, X) vinkkejä, kurkistuksia ja yhteyksiä varten. Miljoonien ihmisten yhteisö, joka löytää kykyjä. Keskittyminen suunnannäyttäjiin ja fanien kasvattamiseen.",
  "comparison.inkitt.community.lu": "Syötteet, faniklubit, viestinvälitys. Koulutustyökalut, suunnitellut tapaamiset. Ammattimainen verkostoituminen markkinarakoja varten.",
  "comparison.inkitt.community.summary": "Kaiken kaikkiaan Inkittillä on laajempi sosiaalinen promootio, mutta Kirjallisuusuniversumi on integroituneempi.",
  "comparison.inkitt.monetization.title": "Rahastointi ja tulonhankkimismahdollisuudet",
  "comparison.inkitt.monetization.inkitt": "Tilausohjelma 100 % tuloilla, ei välikäsiä. Galatea-sopimukset, käteispalkinnot kilpailuista. Suorat faniyhteydet yksinoikeussisältöä varten.",
  "comparison.inkitt.monetization.lu": "Tilaukset, myyntileikkaukset, markkinapaikka. IP-myynti, oikeudenmukaiset osuudet. Organisaatiopaketit.",
  "comparison.inkitt.monetization.summary": "Kaiken kaikkiaan Inkitt parempi suorille 100 % tilauksille.",
  "comparison.inkitt.reader.title": "Lukijan kokemus",
  "comparison.inkitt.reader.inkitt": "Miljoonia ilmaisia kirjoja, päivittäinen löytö. Mainokseton, palautteeseen perustuva kuratointi. Sovellukset iOS:lle/Androidille.",
  "comparison.inkitt.reader.lu": "Vuorovaikutteinen kirjasto, muistiinpanoja, tietosanakirjalinkkejä. Immersiivinen pitkäkestoinen niche. Tulevat multimediaintegraatiot.",
  "comparison.inkitt.reader.summary": "Kaiken kaikkiaan Inkitt on ilmainen, kuratoitu löytö.",
  "comparison.inkitt.ownership.title": "Omistus- ja julkaisuoikeudet",
  "comparison.inkitt.ownership.inkitt": "Säilytä tekijänoikeudet 100-prosenttisesti. Alusta helpottaa julkaisemista ilman oikeuksien vaatimista. Keskitytään kirjailijan menestykseen.",
  "comparison.inkitt.ownership.lu": "Täysi IP-ohjaus, keskitetty hallinta. Läpinäkyvä lisensointi, vapauskeskeisyys. Oikeuksien eettiset rajat.",
  "comparison.inkitt.ownership.summary": "Kaiken kaikkiaan molemmat ovat vahvoja, mutta kirjallisuusyliopisto Universe IP-syvyyttä varten.",
  "comparison.inkitt.price.title": "Hintavertailu",
  "comparison.inkitt.price.inkitt": "Kirjailijoiden on mahdollista julkaista ja saada näkyvyyttä ilmaiseksi. Inkittin tilausohjelma antaa kuitenkin 100 % tuloista kirjailijoille, mutta alusta ottaa osuuden kirjojen myynnistä Galatea-kustantamon kautta. Kirjailijat saattavat menettää tiettyjä oikeuksia, kun he tekevät Inkittin välittämiä perinteisiä julkaisusopimuksia.",
  "comparison.inkitt.price.lu": "Freemium-malli alkaen 3 €/kk lukijalle, 14 €/kk perustoiminnoille ja 30 €/kk kehittyneille työkaluille. Kirjoittajat säilyttävät täydet tekijänoikeudet ja immateriaalioikeudet. Ei piilotettuja maksuja tai oikeuksia - läpinäkyvä hinnoittelu ja oikeudenmukainen korvaus.",
  "comparison.inkitt.price.summary": "Kaiken kaikkiaan Literary Universe tarjoaa oikeudenmukaista, avointa hinnoittelua ja tekijänoikeuksien suojaa, kun taas Inkittin malliin kuuluu julkaisusopimusten leikkauksia, vaikka se väittääkin saavansa 100 prosentin tilaustuloja.",
  "comparison.inkitt.summary.title": "Yleinen yhteenveto",
  "comparison.inkitt.summary.text": "Literary Universe on kaiken kaikkiaan parempi integroitujen luovien ja rahanmuodostustyökalujen osalta, mikä on ihanteellista indie-kirjailijoille; Inkitt loistaa tietoon perustuvassa löytämisessä, mutta siitä puuttuu syvyyttä.",
  "comparison.inkitt.table.userBase": "Niche-kohderyhmä miljoonia avainmarkkinoilla.",
  "comparison.inkitt.table.creativeTools": "Täydellinen Workshop-sarja, jossa on tietokirjoja, yhteistyötä, käännöksiä ja etenemissuunnitelman ohjaustoimintoja.",
  "comparison.inkitt.table.publishing": "Myynti, vuorovaikutteinen; IP-hallinto.",
  "comparison.inkitt.table.monetization": "Alihankkijat, 10 prosentin leikkaukset; faniklubit.",
  "comparison.inkitt.table.community": "Integroitu.",
  "comparison.inkitt.table.integrations": "Avoin lähdekoodi; tuleva Web3.",
  "comparison.inkitt.table.pricing": "3-30 euron tasot.",
  "comparison.inkitt.table.strengths": "Yhdistetty all-in-one.",
  "comparison.inkitt.table.limitations": "Kasvuvaihe.",
  "comparison.inkitt.who.title": "Kenelle se sopii parhaiten?",
  "comparison.inkitt.who.inkitt": "Sopii erinomaisesti kirjoittajille, jotka etsivät lukijavetoisia löytöjä ja potentiaalisia perinteisiä julkaisusopimuksia tietoon perustuvan kuratoinnin avulla.",
  "comparison.inkitt.who.lu": "Ihanteellinen indie-kirjailijoille, jotka haluavat integroituja luovia työkaluja, oikeudenmukaista rahan ansaitsemista ja julkaisuprosessin täydellistä hallintaa.",
  "comparison.worldAnvil.title": "World Anvil vs. Literary Universe",
  "comparison.worldAnvil.subtitle": "Kumpi alusta sopii paremmin kirjoitustavoitteisiisi?",
  "comparison.worldAnvil.intro": "Literary Universe on scifi- ja fantasiakirjojen indie-kirjailijoille tarkoitettu kaiken kattava online-kirjoitus- ja julkaisualusta, joka tarjoaa toisiinsa kytkettyjä luovia työkaluja, rahanmuodostusta ja yhteisöllisiä ominaisuuksia. Se integroi maailmanrakentamisen ja julkaisemisen World Anvilin wikipainotteisuutta pidemmälle.",
  "comparison.worldAnvil.writing.title": "Kirjoitustyökalut",
  "comparison.worldAnvil.writing.worldAnvil": "Wikiartikkelit, joissa on 25+ mallia elementeille, kuten hahmoille, paikoille ja myyteille. Linkitysjärjestelmä, aikajanat, sukupuut, kaaviot, rullaustaulukot. Romaanin suunnitteluohjelmisto, roolipelinhallinta, TODO-listat.",
  "comparison.worldAnvil.writing.lu": "Tietosanakirja maailman rakentamista varten, joka liittyy tarinoihin. Haasteet, yhteistyö, aikajanat, käännökset ja toisiinsa kytketyt julkaisutyönkulut tulevien opastusominaisuuksien kanssa.",
  "comparison.worldAnvil.writing.summary": "Kaiken kaikkiaan: World Anvil yksityiskohtaisen roolipelimaailman rakentamisen osalta, Literary Universe tarinan integroinnin osalta.",
  "comparison.worldAnvil.publishing.title": "Julkaisutyökalut",
  "comparison.worldAnvil.publishing.worldAnvil": "Näyteikkuna, jossa on interaktiivisia karttoja, vienti, pääsynvalvonta. Upota media, mutta ei suoramyyntiä. Varmuuskopiointi palvelimille.",
  "comparison.worldAnvil.publishing.lu": "Rahaksi muunnettu myynti, niput, maailmanlaajuinen järjestelmä. IP:n hallinta, tuleva vienti. Monimuotoiset paketit.",
  "comparison.worldAnvil.publishing.summary": "Kaiken kaikkiaan, Literary Universe julkaisemista/monetisointia varten.",
  "comparison.worldAnvil.community.title": "Yhteisö & sosiaaliset ominaisuudet",
  "comparison.worldAnvil.community.worldAnvil": "Yli 1,5 miljoonan hengen yhteisö inspiraatiota ja kilpailuja varten. Tiimiyhteistyö, fanien panos. Pääsyn jakaminen ryhmien kanssa.",
  "comparison.worldAnvil.community.lu": "Syötteet, faniklubit, koulutustyökalut. Suunnitellut tapaamiset, ammatillinen verkostoituminen.",
  "comparison.worldAnvil.community.summary": "Kaiken kaikkiaan World Anvil on maailmanrakentajayhteisön alasin.",
  "comparison.worldAnvil.monetization.title": "Rahastointi ja tulonhankkimismahdollisuudet",
  "comparison.worldAnvil.monetization.worldAnvil": "Ei sisäänrakennettuja rahansiirto-ominaisuuksia. Kirjoittajien on turvauduttava ulkoisiin alustoihin, kuten Patreoniin tai Ko-Fiin, saadakseen lahjoituksia ja yksinoikeuden käyttää julkaisuja. World Anvil keskittyy pelkästään maailmanrakennustyökaluihin ilman julkaisu- tai tulonjako-ominaisuuksia.",
  "comparison.worldAnvil.monetization.lu": "Tilaukset, leikkaukset, markkinapaikka. IP-myynti, oikeudenmukaiset osuudet.",
  "comparison.worldAnvil.monetization.summary": "Kaiken kaikkiaan Literary Universe tarjoaa sisäänrakennettuja rahanmuodostustyökaluja, kun taas World Anvil ei tarjoa niitä - tarvitaan ulkoisia ratkaisuja.",
  "comparison.worldAnvil.reader.title": "Lukijan kokemus",
  "comparison.worldAnvil.reader.worldAnvil": "Mukaansatempaava upotusten, interaktiivisten karttojen ja aikajanojen avulla. Hakukelpoinen, merkitty sisältö. Tutustuminen faneille/pelaajille.",
  "comparison.worldAnvil.reader.lu": "Kirjasto, muistiinpanot, tietosanakirjalinkit. Vuorovaikutteinen pitkäkestoinen.",
  "comparison.worldAnvil.reader.summary": "Kaiken kaikkiaan World Anvil on tutkimusmatkailuun uppoutumista varten.",
  "comparison.worldAnvil.ownership.title": "Omistus- ja julkaisuoikeudet",
  "comparison.worldAnvil.ownership.worldAnvil": "Varmuuskopiot, vienti, käyttäjien valvonta. Turvallisuuden takaavat käyttöoikeustasot.",
  "comparison.worldAnvil.ownership.lu": "Keskitetty IP, täysi säilyttäminen. Tekijänoikeudet.",
  "comparison.worldAnvil.ownership.summary": "Kaiken kaikkiaan samankaltainen, ja World Anvil on varmuuskopioitu.",
  "comparison.worldAnvil.price.title": "Hintavertailu",
  "comparison.worldAnvil.price.worldAnvil": "Maksullinen tilauspalvelu, jonka tasot alkavat 3,99 dollarista/kuukausi perusominaisuuksille ja nousevat 9,99 dollariin/kuukausi premium-ominaisuuksille. Lisämaksuja lisäominaisuuksista ja tallennustilasta. Vaikka World Anvil on maksullinen, se ei suoranaisesti rahoita sisältöä, vaan keskittyy pikemminkin maailmanrakennustyökaluihin kuin julkaisemiseen.",
  "comparison.worldAnvil.price.lu": "Freemium-malli alkaen 3 €/kk lukijalle, 14 €/kk peruskirjoitusominaisuuksille ja 30 €/kk kehittyneille työkaluille. Kirjoittajat säilyttävät täydet tekijänoikeudet ja immateriaalioikeudet. Ei piilotettuja maksuja tai oikeuksia - läpinäkyvä hinnoittelu ja oikeudenmukainen korvaus.",
  "comparison.worldAnvil.price.summary": "Kaiken kaikkiaan Literary Universe tarjoaa kattavammat ominaisuudet samankaltaisilla tai alhaisemmilla kustannuksilla, ja sen lisäetuna on julkaisu- ja rahankäytön työkalut, jotka World Anvililta puuttuvat.",
  "comparison.worldAnvil.summary.title": "Yleinen yhteenveto",
  "comparison.worldAnvil.summary.text": "Literary Universe on parempi täydelliseen tarinankerrontaan luomisesta rahaksi muuttamiseen; World Anvil on erinomainen erikoistuneessa maailmanrakentamisessa roolipelejä varten.",
  "comparison.worldAnvil.table.userBase": "Niche-indie-kirjailijat.",
  "comparison.worldAnvil.table.creativeTools": "Tietosanakirja, aikataulut, yhteistyö, käännökset ja etenemissuunnitelman ohjaustoiminnot.",
  "comparison.worldAnvil.table.publishing": "Myynti, vuorovaikutteinen lukeminen.",
  "comparison.worldAnvil.table.monetization": "Ei ole - ulkoisia alustoja tarvitaan.",
  "comparison.worldAnvil.table.community": "Syötteet, faniklubit.",
  "comparison.worldAnvil.table.integrations": "Avoin lähde.",
  "comparison.worldAnvil.table.pricing": "€3-€30.",
  "comparison.worldAnvil.table.strengths": "Täysi ekosysteemi; julkaiseminen.",
  "comparison.worldAnvil.table.limitations": "Vähemmän karttakeskittymää.",
  "comparison.worldAnvil.who.title": "Kenelle se sopii parhaiten?",
  "comparison.worldAnvil.who.worldAnvil": "Täydellinen roolipelien tekijöille ja maailmanrakentajille, jotka tarvitsevat yksityiskohtaisia kartoitus- ja yhteistoiminnallisia maailmanluontityökaluja.",
  "comparison.worldAnvil.who.lu": "Ihanteellinen kirjailijoille, jotka etsivät integroitua tarinankerrontaa maailman rakentamisesta julkaisemiseen ja rahaksi muuttamiseen.",
  "comparison.scrivener.title": "Scrivener vs. Kirjallisuusuniversumi",
  "comparison.scrivener.subtitle": "Kumpi alusta sopii paremmin kirjoitustavoitteisiisi?",
  "comparison.scrivener.intro": "Literary Universe on scifi- ja fantasiakirjojen indie-kirjailijoille tarkoitettu kaiken kattava online-kirjoitus- ja julkaisualusta, joka tarjoaa toisiinsa kytkettyjä luovia työkaluja, rahanmuodostusta ja yhteisöllisiä ominaisuuksia. Se on vastakohta Scrivenerin työpöytäpainotteisuudelle ja verkkoyhteistyölle ja -julkaisemiselle.",
  "comparison.scrivener.writing.title": "Kirjoitustyökalut",
  "comparison.scrivener.writing.scrivener": "Rengaskansio, korkkitaulu, hahmotelmalaite jäsentelyä varten; mallit hahmoja/paikkoja varten. Tyylit, metatiedot, tilannekuvat, jaettu näyttö, koko näytön tila, sanamäärät. Tuki käsikirjoittamiselle/ muulle kuin fiktiolle, tuonti eri formaateista.",
  "comparison.scrivener.writing.lu": "Työpaja, jossa on tietosanakirja, vankat kielioppiresurssit, haasteita, yhteistyötä ja käännöksiä. Yhdistetty verkkotyöskentelyä varten tulevien ohjaustoimintojen kanssa, jotka on arvioitu kohdassa The Way of the Author.",
  "comparison.scrivener.writing.summary": "Kaiken kaikkiaan Scrivener on erinomainen offline-rakenteiden jäsentämisessä, Literary Universe taas verkkoyhteistyössä.",
  "comparison.scrivener.publishing.title": "Julkaisutyökalut",
  "comparison.scrivener.publishing.scrivener": "Kootaan Word-, PDF-, EPUB-, Kindle- ja LaTeX-versioihin vietäväksi. Mukautettu muotoilu toimituksia/itsejulkaisemista varten. Suora tulostus tai Final Draft -vienti.",
  "comparison.scrivener.publishing.lu": "Lukujen/kirjojen ja niputettujen kirjojen verkkomyynti. IP:n hallinta, tulevat ulkoiset integraatiot. Maailmanlaajuinen jakelu valuuttoineen.",
  "comparison.scrivener.publishing.summary": "Kaiken kaikkiaan Scrivener formaattivientiä varten, Literary Universe online-rahanmuodostusta varten.",
  "comparison.scrivener.community.title": "Yhteisö & sosiaaliset ominaisuudet",
  "comparison.scrivener.community.scrivener": "Ei sisäänrakennettua yhteisöä tai sosiaalisia työkaluja. Yksinäinen keskittyminen, ei foorumeita tai jakamista.",
  "comparison.scrivener.community.lu": "Syötteet, faniklubit, viestinvälitys. Koulutus/julkaisijan työkalut, tapaamiset.",
  "comparison.scrivener.community.summary": "Kaiken kaikkiaan Literary Universe parempi sosiaalisten näkökohtien osalta.",
  "comparison.scrivener.monetization.title": "Rahastointi ja tulonhankkimismahdollisuudet",
  "comparison.scrivener.monetization.scrivener": "Ei rahaksi muuttamisen ominaisuuksia. Työkalu itsejulkaisemisen valmisteluun.",
  "comparison.scrivener.monetization.lu": "Tilaukset, myyntileikkaukset, markkinapaikka. IP-myynti, oikeudenmukaiset osuudet.",
  "comparison.scrivener.monetization.summary": "Kaiken kaikkiaan kirjallisuusyliopisto tulojen osalta.",
  "comparison.scrivener.reader.title": "Lukijan kokemus",
  "comparison.scrivener.reader.scrivener": "Ei lukijaominaisuuksia; vain kirjoittaja. E-lukijan esikatselu viennin kautta.",
  "comparison.scrivener.reader.lu": "Interaktiivinen kirjasto, muistiinpanoja, linkkejä. Immersiivinen pitkäkestoinen.",
  "comparison.scrivener.reader.summary": "Kaiken kaikkiaan kirjallisuuden universumi lukijoille.",
  "comparison.scrivener.ownership.title": "Omistus- ja julkaisuoikeudet",
  "comparison.scrivener.ownership.scrivener": "Tiedostojen ja varmuuskopioiden täysi käyttäjän hallinta. Ei alustava vaatimuksia.",
  "comparison.scrivener.ownership.lu": "IP:n säilyttäminen, keskitetty. Läpinäkyvät käytännöt.",
  "comparison.scrivener.ownership.summary": "Kaiken kaikkiaan molemmat ovat vahvoja omistajuuden kannalta.",
  "comparison.scrivener.price.title": "Hintavertailu",
  "comparison.scrivener.price.scrivener": "Työpöytäohjelmiston kertaluonteinen osto 49 dollaria. Ei tilausmaksuja, mutta ei pilviominaisuuksia tai yhteistyötä. Päivitykset ovat ilmaisia, mutta ohjelmisto on ostettavissa vain kerran, eivätkä kehittäjät saa jatkuvia tuloja ensimmäisen myynnin jälkeen.",
  "comparison.scrivener.price.lu": "Freemium-malli alkaen 3 €/kk lukijalle, 14 €/kk peruskirjoitusominaisuuksille ja 30 €/kk kehittyneille työkaluille. Kirjoittajat säilyttävät täydet tekijänoikeudet ja immateriaalioikeudet. Ei piilotettuja maksuja tai oikeuksia - läpinäkyvä hinnoittelu ja oikeudenmukainen korvaus.",
  "comparison.scrivener.price.summary": "Kaiken kaikkiaan Scrivener on kertaluonteinen ostos ilman jatkuvia kustannuksia, kun taas Literary Universe tarjoaa pilvipohjaisia yhteistyö- ja julkaisutoimintoja kuukausimaksulla.",
  "comparison.scrivener.summary.title": "Yleinen yhteenveto",
  "comparison.scrivener.summary.text": "Literary Universe on parempi verkkoyhteistyöhön, julkaisemiseen ja rahan ansaitsemiseen; Scrivener on parempi offline-tilassa tapahtuvaan yksityiskohtaiseen jäsentelyyn ilman tilauksia.",
  "comparison.scrivener.table.userBase": "Verkkoyhteisö.",
  "comparison.scrivener.table.creativeTools": "Online Workshop, tietosanakirja, yhteistyö, käännökset ja etenemissuunnitelman ohjaustoiminnot.",
  "comparison.scrivener.table.publishing": "Verkkomyynti, interaktiivinen.",
  "comparison.scrivener.table.monetization": "Sisäänrakennetut tilaajat/myyjät.",
  "comparison.scrivener.table.community": "Integroitu.",
  "comparison.scrivener.table.integrations": "Verkkoyhteistyö keskitetyn IP-hallinnan ja huolellisesti arvioitujen ohjaustyökalujen avulla on näköpiirissä.",
  "comparison.scrivener.table.pricing": "3-30 €/kk.",
  "comparison.scrivener.table.strengths": "Online all-in-one; oikeuksien säilyttäminen.",
  "comparison.scrivener.table.limitations": "Tilauspohjainen.",
  "comparison.scrivener.who.title": "Kenelle se sopii parhaiten?",
  "comparison.scrivener.who.scrivener": "Täydellinen kirjoittajille, jotka haluavat organisoida ja jäsentää käsikirjoituksen yksityiskohtaisesti offline-tilassa ilman verkkoyhteistyötä.",
  "comparison.scrivener.who.lu": "Ihanteellinen tekijöille, jotka etsivät verkkoyhteistyötä, sisäänrakennettua julkaisemista ja rahanmyyntiominaisuuksia.",
  "comparison.royalRoad.title": "Royal Road vs. Kirjallinen universumi",
  "comparison.royalRoad.subtitle": "Kumpi alusta sopii paremmin kirjoitustavoitteisiisi?",
  "comparison.royalRoad.intro": "Literary Universe on scifi- ja fantasiakirjojen indie-kirjailijoille tarkoitettu kaiken kattava online-kirjoitus- ja julkaisualusta, joka tarjoaa toisiinsa kytkettyjä luovia työkaluja, rahanmuodostusta ja yhteisöllisiä ominaisuuksia. Se tarjoaa kehittyneitä ratkaisuja toisin kuin Royal Road, joka keskittyy joustavaan muotoiluun fantasiasarjojen sarjakuville.",
  "comparison.royalRoad.writing.title": "Kirjoitustyökalut",
  "comparison.royalRoad.writing.royalRoad": "Hyvä muotoilu ja perusmuokkaus jatkokertomuksia varten. Ensiluokkainen analytiikka suorituskyvyn seurantaa varten. Genrekohtainen tuki litRPG:lle/fantasialle.",
  "comparison.royalRoad.writing.lu": "Tietosanakirja maailman rakentamista, haasteita, yhteistyötä ja käännöksiä varten. Yhdistetty julkaisemisen kanssa saumattomia virtoja varten, sekä tulevia opastusominaisuuksia, joita arvioidaan kirjailijan tietä silmällä pitäen.",
  "comparison.royalRoad.writing.summary": "Kaiken kaikkiaan Literary Universe on parempi kattavien työkalujen osalta.",
  "comparison.royalRoad.publishing.title": "Julkaisutyökalut",
  "comparison.royalRoad.publishing.royalRoad": "Serialisointi vientivaihtoehdoilla, premium-otsikot. Keskitytään jatkuviin fiktioihin. Lukijapalaute tarkistuksia varten.",
  "comparison.royalRoad.publishing.lu": "Ilmainen/monetoitu myynti, niput. IP:n hallinta, tuleva ulkoinen vienti.",
  "comparison.royalRoad.publishing.summary": "Kaiken kaikkiaan Literary Universe rahanarvoisen julkaisemisen puolesta.",
  "comparison.royalRoad.community.title": "Yhteisö & sosiaaliset ominaisuudet",
  "comparison.royalRoad.community.royalRoad": "Foorumit, arvostelut, huudot keskusteluja varten. Aktiiviset genreyhteisöt. Palautejärjestelmät sitoutumista varten.",
  "comparison.royalRoad.community.lu": "Syötteet, faniklubit, viestinvälitys. Koulutustyökalut, suunnitellut tapaamiset. Ammatillinen verkostoituminen.",
  "comparison.royalRoad.community.summary": "Kaiken kaikkiaan Royal Road aktiivisille fantasiafoorumeille.",
  "comparison.royalRoad.monetization.title": "Rahastointi ja tulonhankkimismahdollisuudet",
  "comparison.royalRoad.monetization.royalRoad": "Ei sisäänrakennettuja rahansiirto-ominaisuuksia. Royal Road kannustaa ulkoisia alustoja, kuten Patreonia, lahjoituksiin ja premium-bonuksiin, mutta ei tarjoa mitään suoraa tulonjakoa tai alustan rahanmuodostusta kirjoittajille.",
  "comparison.royalRoad.monetization.lu": "Tilaukset, leikkaukset, markkinapaikka. IP-myynti, oikeudenmukaiset osuudet.",
  "comparison.royalRoad.monetization.summary": "Kaiken kaikkiaan Literary Universe tarjoaa sisäänrakennettuja rahanmuodostustyökaluja, kun taas Royal Road ei tarjoa niitä - tarvitaan ulkoisia ratkaisuja, kuten Patreon.",
  "comparison.royalRoad.reader.title": "Lukijan kokemus",
  "comparison.royalRoad.reader.royalRoad": "Mainokseton premium, offline-lataukset, ilmoitukset. Nousevien tähtien sijoitukset. Genrepainotteinen löytäminen.",
  "comparison.royalRoad.reader.lu": "Kirjaston seuranta, interaktiiviset muistiinpanot. Immersiiviset linkit tietosanakirjoihin. Pitkäkestoisen laadun korostaminen.",
  "comparison.royalRoad.reader.summary": "Kaiken kaikkiaan Royal Road tarjoaa ensiluokkaisia lukutoimintoja.",
  "comparison.royalRoad.ownership.title": "Omistus- ja julkaisuoikeudet",
  "comparison.royalRoad.ownership.royalRoad": "Tekijät säilyttävät oikeudet. Alusta isännöi ilman vaatimuksia. Vienti valvontaa varten.",
  "comparison.royalRoad.ownership.lu": "IP-hallinta, täydellinen säilyttäminen. Läpinäkyvät käytännöt.",
  "comparison.royalRoad.ownership.summary": "Kaiken kaikkiaan samankaltainen, ja kirjallisuuden hallinnoinnissa on kirjallisuusuniversumi.",
  "comparison.royalRoad.price.title": "Hintavertailu",
  "comparison.royalRoad.price.royalRoad": "Kirjailijoille ilmainen julkaisumahdollisuus ja yleisön kasvattaminen. Royal Road ei ota leikkauksia kirjailijoiden tuloista, mutta kannustaa Patreon-integraatioon. Alustaa on kuitenkin kritisoitu siitä, että se sallii moderoimattoman tai heikkolaatuisen roskapostin, mikä saattaa vahingoittaa laillisten kirjoittajien näkyvyyttä ja ansaintamahdollisuuksia.",
  "comparison.royalRoad.price.lu": "Freemium-malli alkaen 3 €/kk lukijalle, 14 €/kk perustoiminnoille ja 30 €/kk kehittyneille työkaluille. Kirjoittajat säilyttävät täydet tekijänoikeudet ja immateriaalioikeudet. Ei piilotettuja maksuja tai oikeuksia - läpinäkyvä hinnoittelu ja oikeudenmukainen korvaus.",
  "comparison.royalRoad.price.summary": "Kaiken kaikkiaan Literary Universe tarjoaa oikeudenmukaisen ja läpinäkyvän hinnoittelun, laadunvalvonnan ja tekijänoikeuksien suojan.",
  "comparison.royalRoad.summary.title": "Yleinen yhteenveto",
  "comparison.royalRoad.summary.text": "Literary Universe on parempi, kun kyse on loppupään työkaluista ja rahan ansaitsemisesta kapeilla aloilla; Royal Road on erinomainen fantasiafaneille suunnatussa ilmaisessa ja joustavassa sarjisoinnissa.",
  "comparison.royalRoad.table.userBase": "Vahva fantasia/litRPG:ssä; omistautuneita lukijoita.",
  "comparison.royalRoad.table.creativeTools": "Hyvä muotoilu; perusmuokkaus; ensiluokkainen analytiikka.",
  "comparison.royalRoad.table.publishing": "Sarjallistaminen; lukijapalaute; vienti.",
  "comparison.royalRoad.table.monetization": "Ei mitään - ulkoiset alustat, kuten Patreon.",
  "comparison.royalRoad.table.community": "Foorumit, arvostelut, vaihtokaupat.",
  "comparison.royalRoad.table.integrations": "Sovellus offline-tilassa; mainokseton premium.",
  "comparison.royalRoad.table.pricing": "Ilmainen; premium 2,99-4,99 dollaria/kk.",
  "comparison.royalRoad.table.strengths": "Muotojoustavuus; genrekohtainen yhteisö.",
  "comparison.royalRoad.table.limitations": "Rajoitettu sarjallistamista pidemmälle.",
  "comparison.royalRoad.who.title": "Kenelle se sopii parhaiten?",
  "comparison.royalRoad.who.royalRoad": "Täydellinen fantasia- ja litRPG-kirjoittajille, jotka etsivät omistautuneita lukijayhteisöjä ja joustavaa sarjallistamista ilman monimutkaisia työkaluja.",
  "comparison.royalRoad.who.lu": "Ihanteellinen tekijöille, jotka haluavat kattavia luovia työkaluja, jotka on integroitu julkaisu- ja rahanmyyntiominaisuuksiin.",
  "comparison.indexEnd.heading": "Useimmat alustat tarjoavat vain yhden tai kaksi vahvuutta, mutta Literary Universe yhdistää kaiken yhteen paikkaan:",
  "comparison.indexEnd.li1": "Tehokkaat integroidut kirjoitustyökalut",
  "comparison.indexEnd.li2": "Rahaksi muuttaminen",
  "comparison.indexEnd.li3": "Yhteisön välineet",
  "comparison.indexEnd.li4": "Saavutettavuus ja käännökset"
}
