{
  "faq.section.about": "Tietoa meistä",
  "faq.section.settings": "Asetukset",
  "faq.section.discovery": "Discovery",
  "faq.section.reader": "Lukija",
  "faq.section.library": "Kirjasto",
  "faq.section.workshop": "Työpaja",
  "faq.section.writer": "Kirjoittaja",
  "faq.section.encyclopedia": "Tietosanakirja",
  "faq.section.groups": "Ryhmät",
  "faq.section.blogs": "Blogit",
  "faq.section.organizations": "Organisaatiot",
  "faq.question.about.whatIsLU": "Mikä on kirjallisuusuniversumi?",
  "faq.answer.about.whatIsLU": "Literary Universe on foorumi, jossa kirjailijat ja lukijat voivat luoda, jakaa ja löytää tarinoita ja maailmoja.",
  "faq.question.about.difference": "Mitä eroa on Literary Universen ja muiden online-lukualustojen välillä?",
  "faq.answer.about.difference": "Literary Universe on all-in-one-alusta, mikä tarkoittaa, että se sisältää työkaluja kirjoittamiseen, lukemiseen, maailmanrakentamiseen ja yhteisön rakentamiseen. Keskeinen ero on se, että kaikki nämä työkalut on sisällytetty yhdelle alustalle ja että ne ovat yhteydessä toisiinsa.",
  "faq.question.about.dataLocation": "Mihin LU-tiedot tallennetaan?",
  "faq.answer.about.dataLocation": "Literary Universen tiedot tallennetaan palvelimille Yhdysvalloissa, erityisesti AWS us-east-1 -alueella.",
  "faq.question.about.incorporation": "Missä teidät on rekisteröity?",
  "faq.answer.about.incorporation": "Literary Universe on perustettu Tšekin tasavallassa. Löydät lisätietoja <a href=\"/about\">Tietoja meistä -sivulta</a>.",
  "faq.question.about.roadmap": "Mitkä ovat Literary Universen seuraavat askeleet?",
  "faq.answer.about.roadmap": "Tämä kehittyy jatkuvasti. Katso lisätietoja <a href=\"/roadmap\">etenemissuunnitelmastamme</a>.",
  "faq.question.settings.changeTheme": "Miten voin muuttaa Literary Universen ulkoasua?",
  "faq.answer.settings.changeTheme": "Rekisteröityneet käyttäjät voivat vaihtaa teemansa <a href=\"/user/settings/account\">tilin asetuksissa</a> kohdassa \"sivuston teemoitus\". Käytettävissä on vaalea ja tumma teema. Jos et ole rekisteröitynyt, yritämme määritellä, mikä teema sinua palvelee selaimesi ja käyttöjärjestelmäsi asetusten perusteella.",
  "faq.question.settings.changeAvatar": "Miten voin vaihtaa avatarini?",
  "faq.answer.settings.changeAvatar": "Voit vaihtaa avatarisi <a href=\"/user/settings/profile\">profiiliasetuksissa</a>.",
  "faq.question.settings.changeLanguage": "Miten voin vaihtaa kieltä?",
  "faq.answer.settings.changeLanguage": "Voit vaihtaa Literary Universen kielen <a href=\"/user/settings/account\">tiliasetuksissa</a>.",
  "faq.question.settings.translationMistake": "Löysin virheen verkkosivuston tekstissä, missä voin ilmoittaa siitä?",
  "faq.answer.settings.translationMistake": "Kaikki kielitiedostomme ovat saatavilla GitHubissa. Voit <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">lähettää ongelman sinne</a> tai palautteen Bug-osiossa, tai jos haluat, voit korjata sen suoraan itse <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">Crowdin-sivumme</a> kautta.",
  "faq.question.discovery.explain": "Mikä on Discovery-osio?",
  "faq.answer.discovery.explain": "Löytö-osiosta löydät uusia tarinoita, universumeja, blogeja, ryhmiä ja muuta sisältöä. Se on paikka, jossa voit tutkia ja löytää uutta luettavaa ja nautittavaa.",
  "faq.question.discovery.filters": "Miten voin suodattaa tarinoita genren, kielen tai tunnisteiden mukaan?",
  "faq.answer.discovery.filters": "Discovery-hakusivun yläosassa olevan suodatinpaneelin avulla voit rajata tarinoita esimerkiksi lajityypin, kielen ja tunnisteiden mukaan.",
  "faq.question.discovery.recommendations": "Miten suositukset toimivat?",
  "faq.answer.discovery.recommendations": "Suositukset perustuvat lukuhistoriaasi, seuraamiisi kirjailijoihin ja tykkäämiisi genreihin.",
  "faq.question.discovery.hide": "Voinko piilottaa tai estää tiettyjä tarinoita tai käyttäjiä Discoveryltä?",
  "faq.answer.discovery.hide": "Kyllä, yksiselitteinen sisältö on oletusarvoisesti estetty, ja voit suodattaa hakutuloksia haluamallasi tavalla. Asetuksissa voit myös poistaa tietyt genret oletusarvoisesti käytöstä. Lisää vaihtoehtoja on tulossa tulevaisuudessa.",
  "faq.question.discovery.inappropriateContent": "Miten voin ilmoittaa sopimattomasta sisällöstä Discoveryssä?",
  "faq.answer.discovery.inappropriateContent": "Jos löydät sopimatonta sisältöä, napsauta \"Ilmoita\"-painiketta (joskus vain lippukuvake) tarinassa tai käyttäjäprofiilissa. Moderaattorimme tarkastavat raporttisi mahdollisimman pian.",
  "faq.question.writer.howToCreateStory": "Miten luon uuden tarinan Literary Universessa?",
  "faq.answer.writer.howToCreateStory": "Voit luoda uuden tarinan menemällä <a href=\"/workshop\">työpajaan</a> ja napsauttamalla jotakin luomispainiketta tai menemällä <a href=\"/workshop/create\">pääluomissivulle</a>, jossa voit valita <a href=\"/workshop/create/story\">uuden itsenäisen tarinan</a> tai <a href=\"/workshop/create/fanfiction\">fanifiktion</a>. Jos haluat luoda uuden tarinan johonkin universumiin, mene ensin kyseiseen universumiin ja valitse sitten kojelaudalta \"tarinat\" ja klikkaa seuraavalla sivulla sivun otsikon oikealla puolella olevaa isoa punaista painiketta. Sinua pyydetään täyttämään tarinasi yksityiskohdat, minkä jälkeen voit aloittaa kirjoittamisen.",
  "faq.question.writer.schedule": "Miten ajoitan luvun julkaisemisen Literary Universessa?",
  "faq.answer.writer.schedule": "Voit ajoittaa luvun julkaisemisen, kun napsautat julkaisupainiketta luvun editorissa. Näyttöön tulee modaali, jossa sinulla on mahdollisuus ajoittaa julkaisu tai julkaista heti. Jos valitset julkaisun ajoittamisen, sinua pyydetään valitsemaan päivämäärä ja kellonaika, jolloin haluat luvun julkaistavan. Suosittelemme lukujen ajoittamista vähintään 24 tuntia etukäteen, jotta lukijoille jää aikaa valmistautua uuteen lukuun ja jotta julkaisu tapahtuisi samana päivänä ja samaan aikaan viikosta.",
  "faq.question.reader.creativeTypes": "Mitä eroa on universumilla, tarinoilla ja fanifiktiolla?",
  "faq.answer.reader.creativeTypes": "Universum on paikka, josta löydät kaikki tiettyyn kirjalliseen maailmaan liittyvät tarinat ja muun sisällön. Tarinat ovat joko itsenäisiä tarinoita tai osa universumia, joka. Fanifiktio on tarina, joka perustuu johonkin toiseen, jonkun toisen luomaan kirjallisuusuniversumiin.",
  "faq.question.reader.navigation": "Miten navigoin lukujen ja osioiden välillä lukiessani?",
  "faq.answer.reader.navigation": "Siirry lukujen ja osioiden välillä navigointinuolilla tai lukuluettelon avulla. Voit myös käyttää pikanäppäimiä nopeuttaaksesi navigointia.",
  "faq.question.reader.settings": "Miten säädän lukuasetuksia, kuten fonttikokoa tai teemaa?",
  "faq.answer.reader.settings": "Napsauta lukijan työkalurivin asetuskuvaketta vaihtaaksesi kirjasinkokoa, teemaa (vaalea/tumma) ja muita näyttöasetuksia. Voit myös asettaa oletusasetukset asetuksissa.",
  "faq.question.reader.bookmarks": "Miten voin merkitä paikkani tarinassa?",
  "faq.answer.reader.bookmarks": "Kirjanmerkit asetetaan automaattisesti lukemisen aikana. Tarinan yleiskatsauksesta näet, mitkä luvut olet lukenut ja milloin.",
  "faq.question.reader.progress": "Miten seuraan lukemiseni edistymistä?",
  "faq.answer.reader.progress": "Edistyminen tallentuu automaattisesti ja näkyy edistymispalkkina tai prosentteina lukulaitteessa ja kirjastossasi. Tarinan yleiskatsauksessa näet, mitkä luvut olet lukenut ja milloin.",
  "faq.question.reader.accessibility": "Mitä saavutettavuusominaisuuksia lukulaitteessa on käytettävissä?",
  "faq.answer.reader.accessibility": "Lukija tukee säädettäviä fonttikokoja, Dyslexic-fonttia, hiirtä seuraavaa viivainta, kappaleiden värien erottelua, tummia ja vaaleita teemoja, näppäimistönavigointia ja ruudunlukuohjelman yhteensopivuutta.",
  "faq.question.reader.supportedFormats": "Mitä formaatteja lukulaite tukee?",
  "faq.answer.reader.supportedFormats": "Lukija tukee tarinoita, universumeja ja muuta sisältöä, joka on luotu Literary Universessa. Ulkoisia formaatteja, kuten EPUB tai PDF, ei tällä hetkellä tueta.",
  "faq.question.reader.troubleshooting": "Mitä teen, jos lukulaite ei toimi oikein?",
  "faq.answer.reader.troubleshooting": "Kokeile päivittää sivu tai tyhjentää selaimen välimuisti. Jos ongelmat jatkuvat, ota yhteyttä asiakaspalveluun ja kerro ongelman yksityiskohdat.",
  "faq.question.workshop.explain": "Mikä on työpaja?",
  "faq.answer.workshop.explain": "Työpajassa voit luoda uusia tarinoita, fanifiktiota, universumeja ja muuta sisältöä. Se on paikka, jossa voit kirjoittaa, muokata ja hallita luovaa sisältöäsi.",
  "faq.question.workshop.creativeTypes": "Mitä eroa on universumilla, tarinoilla ja fanifiktiolla?",
  "faq.answer.workshop.creativeTypes": "Universumi on kirjallisen maailmankaikkeutesi keskuspaikka, jossa luot tarinoita, jotka asuvat samassa kirjallisessa maailmassa, hallitset tietosanakirjoja, joissa on kaikki maailmasi juonenkäänteet, ja teet kaikkea muuta siihen liittyvää. Fanifiktio on tarina, joka perustuu johonkin toiseen tarinaan tai universumiin, jonka on luonut joku muu. Standalone-tarinat ovat tarinoita, jotka eivät liity mihinkään universumiin, käytä tätä esimerkiksi runouteen tai kirjallisiin teoksiin, jotka sijoittuvat todelliseen maailmaan ilman monia hahmoja tai uppoutuvia yksityiskohtia, jotka edellyttäisivät tietosanakirjaa tai muita universumin tarjoamia etuja.",
  "faq.question.workshop.continueStory": "Miten voin jatkaa aiemmin luotua tarinaa?",
  "faq.answer.workshop.continueStory": "Voit jatkaa aiemmin luotua tarinaa menemällä <a href=\"/workshop\">työpajaan</a> ja valitsemalla tarinan, jota haluat jatkaa, tai jos kyseessä on universumissa oleva tarina, sinun on ensin mentävä universumiin ja valittava tarina tarinaluettelosta. Tarinan kojelaudalla voit sitten klikata lukua, jonka kirjoittamista haluat jatkaa tai luoda uuden luvun.",
  "faq.question.workshop.whatIsALicense": "Mikä on tarinalisenssi?",
  "faq.answer.workshop.whatIsALicense": "Tarinalisenssi on oikeudellinen asiakirja, jossa määritellään, miten muut voivat käyttää tarinaasi/universumiasi. Se on keino suojella oikeuksiasi ja määritellä, miten muut voivat käyttää teoksiasi.",
  "faq.question.workshop.licenses": "Mitä lisenssejä on saatavilla?",
  "faq.answer.workshop.licenses": "Tarjoamme erilaisia lisenssejä. Kun luot uutta työtä, lisenssit-osiossa on painike, joka listaa kaikki saatavilla olevat lisenssit ja niiden täydelliset tiedot. Yleensä tarjoamme täydet tekijänoikeussuojat ja <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a> -lisenssit.",
  "faq.question.workshop.guildOwnership": "Mikä on killan omistusoikeus?",
  "faq.answer.workshop.guildOwnership": "Killan omistusoikeus tarkoitti teosta, jonka omistaa organisaatio. Tämä voi olla kustantaja tai muunlainen yritys tai voittoa tavoittelematon organisaatio. Teoksen omistus on yleensä hieman monimutkaisempaa, eikä tekijä välttämättä hallitse teosta täysin, vaan se tarkoittaa lähinnä sitä, että teosta hallinnoidaan organisaation kautta eikä tekijän henkilökohtaiselta tililtä.",
  "faq.question.workshop.howToInviteCollaborators": "Miten kutsun yhteistyökumppaneita tarinaan/universumiin?",
  "faq.answer.workshop.howToInviteCollaborators": "Voit kutsua yhteistyökumppaneita tarinaan/universumiin menemällä tarinan/universumin kojelaudalle ja napsauttamalla \"yhteistyökumppanit\"-painiketta. Siellä voit kutsua muita käyttäjiä tekemään yhteistyötä tarinasi/universumisi kanssa syöttämällä heidän käyttäjätunnuksensa ja valitsemalla roolin, jonka haluat antaa heille.",
  "faq.question.workshop.howToTranslation": "Miten voin kääntää tarinani tai universumini?",
  "faq.answer.workshop.howToTranslation": "Voit kääntää tarinasi tai universumisi menemällä tarinan/universumin kojelaudalle ja klikkaamalla \"Käännökset\"-painiketta. Siellä voit lisätä uuden käännöksen teoksellesi, ja jos sinulla on joku, joka tekee käännöksen, voit kutsua hänet mukaan käännökseen. Sieltä voit myös itse hallita käännöksiä.",
  "faq.question.workshop.betaReaders": "Mitä ovat beetalukijat ja mikä on heidän tarkoituksensa tarinani kannalta?",
  "faq.answer.workshop.betaReaders": "Beetalukijat ovat ihmisiä, jotka lukevat tarinasi ennen sen julkaisemista ja antavat sinulle palautetta. He voivat auttaa sinua löytämään virheitä, antaa parannusehdotuksia ja auttaa sinua parantamaan tarinaa.",
  "faq.question.workshop.hiatus": "Mikä on tarinan tilan tauko?",
  "faq.answer.workshop.hiatus": "Hiatus on tarinasi tila, joka osoittaa, että pidät taukoa kirjoittamisesta ja uusien lukujen julkaisemisesta. Se on tapa kertoa lukijoille, että et työskentele aktiivisesti tarinan parissa tällä hetkellä. Tämä tila asetetaan automaattisesti, kun olet ollut 6 kuukautta ilman uusia lukuja. Kun tarina on toimimaton vielä toiset 6 kuukautta, se merkitään peruutetuksi.",
  "faq.question.workshop.finished": "Miten ilmoitan, että tarinani on valmis?",
  "faq.answer.workshop.finished": "Voit ilmoittaa, että tarinasi on valmis, menemällä tarinan kojelaudalle, jonka alareunassa on vihreä painike, jossa lukee \"Muuta tarinan tila valmiiksi\". Tämä merkitsee tarinan valmiiksi säätämällä viimeistä sivua, jolloin lukijat voivat kertoa, että tarina on valmis ja että heidän on syytä tutustua muihin teoksiisi. Se ilmoittaa sen myös löytötiedoissa, jolloin tarinasi näkyy paremmin lukijoille, jotka etsivät valmiita tarinoita.",
  "faq.question.workshop.seo": "Miten SEO-ystävällistä osoitetta käytetään eri asetuksissa?",
  "faq.answer.workshop.seo": "SEO-ystävällinen osoite on tapa tehdä tarinastasi, maailmankaikkeudestasi ja blogikirjoituksestasi näkyvämpi hakukoneille ja helpompi lukea URL-osoite ihmisille. Se on tapa tehdä työstäsi helpommin löydettävissä ja auttaa ihmisiä löytämään työsi, kun he etsivät jotain vastaavaa.",
  "faq.question.workshop.createProject": "Miten aloitan uuden universumin Workshopissa?",
  "faq.answer.workshop.createProject": "Siirry Workshopiin ja napsauta Luo-painiketta ja valitse sitten universumi. Voit aloittaa uuden itsenäisen tarinan, fanifiktiota tai tarinan universumin sisällä.",
  "faq.question.workshop.editingTools": "Mitä muokkaustyökaluja työpajassa on käytettävissä?",
  "faq.answer.workshop.editingTools": "Työpaja on luova keskus, jossa hallitset sisältöäsi. Yläosassa voit luoda universumeja ja itsenäisiä tarinoita. Siitä eteenpäin valitset työsi ja sinulle avautuu lisää vaihtoehtoja. Universumi esittää sinulle mahdollisuuden luoda tarinoita siihen, hallita universumin tietosanakirjaa, universumin sivua, foorumeita, yhteistyötä ja paljon muuta. Tarinoiden avulla sinulla on täydet työkalut, joilla voit kirjoittaa WYSIWYG-editorilla, hallita yhteistyökumppaneita, jakamista, versionhallintaa jne.",
  "faq.question.workshop.story": "Miten luon uuden tarinan työpajassa?",
  "faq.answer.workshop.story": "Siirry Workshopiin ja napsauta Luo-painiketta ja valitse sitten tarina. Jos et ole kirjoittanut mitään itsenäistä tarinaa, siinä osiossa on painike, joka vie sinut suoraan tarinan luomiseen. Jos haluat tarinoita johonkin universumiin, valitse kyseinen universumi ja napsauta sitten 'Tarinat' -painiketta, jolloin voit luoda tarinan, joka sijoittuu kyseiseen universumiin.",
  "faq.question.workshop.saveDrafts": "Miten luonnokset tallennetaan?",
  "faq.answer.workshop.saveDrafts": "Luonnokset tallentuvat automaattisesti kirjoittaessasi, ja voit tallentaa edistymisesi myös manuaalisesti.",
  "faq.question.workshop.collaboration": "Miten yhteistyö toimii työpajassa?",
  "faq.answer.workshop.collaboration": "Voit kutsua muita tekemään yhteistyötä tarinassasi tai universumissasi. Käytä 'Yhteistyökumppanit'-toimintoa lisätäksesi kanssakirjoittajia, kääntäjiä, betalukijoita tai toimittajia (tämä rooli on kehitteillä).",
  "faq.question.workshop.revisions": "Miten hallitsen tarkistuksia ja historiaa?",
  "faq.answer.workshop.revisions": "Aina kun luot tarkistuksen, se tallennetaan tietokantaan. Voit tarkastella aiempien versioiden kommentteja editorin kautta tai versiohistoriassa.",
  "faq.question.workshop.exporting": "Miten voin viedä työni työpajasta?",
  "faq.answer.workshop.exporting": "Työstämme parhaillaan vientitoimintoa ja julkaisemista muilla alustoilla (ei-yksinoikeudellisten teosten osalta).",
  "faq.question.workshop.troubleshooting": "Mitä jos työpaja ei tallenna tai lataa työtäni?",
  "faq.answer.workshop.troubleshooting": "Tarkista, näkyykö missään virheilmoituksia, tarkista internet-yhteys ja yritä päivittää sivu. Jos ongelmat jatkuvat, ota yhteyttä asiakaspalveluun.",
  "faq.question.library.addItem": "Miten lisään tarinan tai universumin kirjastooni?",
  "faq.answer.library.addItem": "Voit lisätä tarinan tai maailmankaikkeuden kirjastoosi klikkaamalla tarinan tai maailmankaikkeuden sivulla olevaa 'Lisää kirjastoon' -painiketta. Kun tarina tai universumi on lisätty, se ilmestyy kirjastoosi, josta se on helposti saatavilla, ja saat ilmoituksen kaikista tarinan tai universumin muutoksista.",
  "faq.question.library.removeItem": "Miten voin poistaa jotain kirjastostani?",
  "faq.answer.library.removeItem": "Siirry kirjastoosi tai kyseiseen universumiin tai tarinaan, etsi kohde, jonka haluat poistaa, ja napsauta sen vieressä olevaa \"Poista\"- tai roskakorikuvaketta.",
  "faq.question.library.sync": "Miksi kirjastoni ei synkronoidu eri laitteilla?",
  "faq.answer.library.sync": "Varmista, että olet kirjautunut sisään samalla tilillä kaikilla laitteilla. Jos ongelmat jatkuvat, yritä kirjautua ulos ja takaisin sisään tai ota yhteyttä asiakaspalveluun.",
  "faq.question.library.share": "Voinko jakaa kirjastoni tai tehdä siitä julkisen?",
  "faq.answer.library.share": "Tällä hetkellä kirjastosi on yksityinen ja näkyy vain sinulle. Voit käyttää julkisia lukulistoja valmistellaksesi, mitä haluat jakaa. Työstämme ominaisuuksia, joiden avulla voit jakaa näitä lähitulevaisuudessa.",
  "faq.question.library.missing": "Miten voin palauttaa kirjastostani puuttuvat kohteet?",
  "faq.answer.library.missing": "Jos huomaat puuttuvia kohteita, yritä päivittää sivu tai kirjautua ulos ja takaisin sisään. Jos ongelma jatkuu, ota yhteyttä asiakaspalveluun.",
  "faq.question.library.deletedStory": "Mitä tapahtuu, jos kirjoittaja poistaa tarinan?",
  "faq.answer.library.deletedStory": "Kirjoittaja ei voi poistaa julkaistuja tarinoita, mutta on joitakin poikkeuksia, kuten tekijänoikeus- ja sääntörikkomukset. Jos näin käy, tarina ei ole enää saatavilla tai näkyvissä kirjastossasi. Muissa tapauksissa, joissa on kyse tekijänoikeudellisesta aineistosta, tarina ei ehkä ole enää julkisesti tai uusille lukijoille saatavilla, mutta jos olet ostanut tarinan tai lisännyt sen kirjastoosi, voit edelleen käyttää sitä.",
  "faq.question.encyclopedia.creating": "Miten luon uuden tietosanakirjamerkinnän?",
  "faq.answer.encyclopedia.creating": "Siirry Tietosanakirja-osioon ja napsauta valikossa tai valikon tietyssä kategoriassa olevaa painiketta 'Lisää merkintä'. Täytä tiedot ja tallenna merkintäsi.",
  "faq.question.encyclopedia.editing": "Miten muokkaan tai päivitän tietosanakirjamerkintää?",
  "faq.answer.encyclopedia.editing": "Avaa muokattava merkintä ja napsauta Muokkaa-painiketta. Tee muutokset ja tallenna.",
  "faq.question.encyclopedia.categories": "Voinko järjestää merkinnät kategorioihin?",
  "faq.answer.encyclopedia.categories": "Kyllä, voit määrittää kategorioita ja vanhempia merkintöjä merkinnöille, kun luot tai muokkaat niitä paremman organisoinnin vuoksi.",
  "faq.question.encyclopedia.links": "Voinko linkittää tietosanakirjamerkintöjä tarinoihin tai universumeihin?",
  "faq.answer.encyclopedia.links": "Kyllä, voit linkittää merkintöjä toisiinsa liittyviin tarinoihin, universumeihin tai muihin tietosanakirjamerkintöihin.",
  "faq.question.encyclopedia.visibility": "Kuka voi nähdä tietosanakirjamerkintäni?",
  "faq.answer.encyclopedia.visibility": "Voit asettaa merkinnät tai osan merkinnöistä julkisiksi tai yksityisiksi.",
  "faq.question.encyclopedia.troubleshooting": "Mitä jos en löydä tai muokkaa merkintää?",
  "faq.answer.encyclopedia.troubleshooting": "Kokeile päivittää sivu. Jos ongelma jatkuu, tarkista käyttöoikeudet tai ota yhteyttä asiakaspalveluun."
}
