{
  "theWay.writerLevel.title": "Kirjoittajan tasosi",
  "theWay.writerLevel.genreLevel": "Kirjailijataso {level}",
  "theWay.writerLevel.pathToNextLevel": "Polku tasolle {nextLevel} avautuu edessäsi.",
  "theWay.writerLevel.trackPath": "Seuraa polkuasi tasolle {nextLevel} täällä.",
  "theWay.writerLevel.getStarted": "Aloita luominen jo tänään!",
  "theWay.writerLevel.pathStart": "Olet nyt lukija. Ota ensimmäinen askel ja kirjoita eepoksesi ensimmäinen luku!",
  "theWay.help.title": "Lisätietoja kirjailijan tiestä",
  "theWay.title": "The Way of the Author",
  "theWay.purpose.title": "The purpose",
  "theWay.purpose.1": "Digitaalisen julkaisemisen nopeasti kehittyvässä maisemassa kirjailijat kohtaavat ennennäkemättömiä haasteita: tekoälyn tuottaman sisällön yleistyminen, aloittelevien teosten tulva verkkoalustoille ja kilpailuihin sekä kamppailu näkyvyyden säilyttämisestä teknologisten muutosten keskellä. Me Literary Universessa tunnistamme nämä kipupisteet emmekä suostu vain valittamaan niistä. \"Kirjailijan tie\" on epätäydellinen ja kehittyvä vastauksemme - aloite, jonka tarkoituksena on opastaa kirjailijoita heidän matkansa kaikissa vaiheissa ja varmistaa samalla, että tarinankerronnan käsityö pysyy elinvoimaisena ja arvostettuna. Emme odota täydellistä ratkaisua, vaan ryhdymme toimiin nyt, testaamme ideoita ja mukautamme niitä matkan varrella, ja lopullisena tavoitteena on antaa kirjailijoille mahdollisuus menestyä.",
  "theWay.purpose.2": "Tämä järjestelmä on syntynyt halusta puuttua kirjailijoiden yleisiin turhautumisiin. Uusilta kirjoittajilta puuttuu usein suunta, aloittelevat kirjoittajat kamppailevat taitojensa hiomisesta automaation aikakaudella, ja vakiintuneet tekijät ovat vaarassa jäädä pelkän määrän varjoon. \"The Way of the Author\" pyrkii kuromaan umpeen nämä puutteet tarjoamalla jäsennellyn mutta joustavan polun, joka kehittyy käyttäjien palautteen ja alan trendien mukaan. Kyse ei ole portinvartioinnista, vaan kasvun, näkyvyyden ja onnistumisen tunteen edistämisestä, joka on räätälöity heidän rakastamilleen genreille, ja kaikki tämä tapahtuu Literary Universe -ekosysteemissä.",
  "theWay.purpose.3": "Aloitamme pienestä ja tiedämme, että epätäydellisyys on osa innovointia. Alkuvaiheessa testataan kirjoittajien sitoutumista, hiotaan lähestymistapaamme ja luodaan puitteet, joissa juhlitaan sekä matkaa että määränpäätä. Yhdistämällä genrekohtaiset raidat, kielelliset näkökohdat ja sitoutumista kunnioittavan etenemisjärjestelmän pyrimme luomaan työkalun, joka ei ainoastaan tue yksilöllistä kasvua vaan myös vahvistaa Literary Universe -yhteisöä. Kyseessä on meneillään oleva kokeilu, jota kutsumme kirjailijat muokkaamaan kanssamme, kun työskentelemme kohti tulevaisuutta, jossa jokainen kirjailija, niin aloittelija kuin ammattilainenkin, voi löytää paikkansa.",
  "theWay.goals.title": "Goals",
  "theWay.goals.1": "Guide new authors in their writing journey.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "Tarjoa suosituskoneelle mittareita ja yleisölle pikaohjeet tekijän tasosta.",
  "theWay.goToGuides": "Siirry Tekijän oppaaseen",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "\"Kirjailijan tie\" toimii Literary Universen dynaamisena etenemisjärjestelmänä, joka on suunniteltu tukemaan kirjailijoita heidän ensimmäisistä sanoistaan heidän kunnianhimoisimpiin projekteihinsa. Sen ytimessä on kehittyvä kehys, joka antaa kirjailijoille yleisen tason - joka heijastaa heidän yleistä kokemustaan ja omistautumistaan - ja antaa heille mahdollisuuden edetä valitsemilleen aloille, kuten tieteiskirjallisuudelle tai fantasiakirjallisuudelle, räätälöidyillä genrekohtaisilla raiteilla. Jokaisessa raidassa otetaan huomioon kirjailijan ensisijainen kieli ja varmistetaan, että kulttuurisia ja kielellisiä vivahteita kunnioitetaan. Esimerkiksi japanilainen kirjailija, joka kirjoittaa vertikaalisia fantasiatarinoita, kulkee eri polkua kuin englanninkielinen scifi-romaanien kirjoittaja, vaikka kumpikin vaikuttaa osaltaan heidän yleiseen tasoonsa. Myös mittarit eroavat merkittävästi toisistaan, sillä englanniksi saatetaan mitata sanamäärää, kun taas japaniksi mitataan esimerkiksi hahmojen määrää.",
  "theWay.howItWorks.2": "Järjestelmä alkaa uusien kirjoittajien testausvaiheella, jossa arvioidaan heidän sitoutumistaan virstanpylväiden avulla, kuten kirjoittamistottumusten luominen, novellin loppuunsaattaminen tai osallistuminen kirjoitushaasteisiin. Nämä varhaiset vaiheet suodattavat satunnaiset harrastelijat niistä, jotka ovat todella omistautuneet käsityölle, ja tarjoavat opastusta opetusohjelmien, tekoälyavusteisen palautteen (esim. kielioppi- ja rakenne-ehdotukset), kurssien ja yhteisön tuen avulla. Kun kirjoittajat edistyvät, he avaavat korkeampia tasoja - kuten \"noviisi\", \"journeyman\" ja \"mestari\" - jotka ovat pysyviä, kun ne on saavutettu, mikä estää taantumisen ja palkitsee sinnikkyydestä. Eteneminen tapahtuu julkaisemalla teoksia missä tahansa genressä, ja tarinamittarit (esim. lukijoiden sitoutuminen, myynti, arvostelut) vaikuttavat sekä tekijän tasoon että genrekohtaiseen asemaan, mikä takaa joustavuuden ja tunnustuksen koko portfoliossa.",
  "theWay.howItWorks.3": "Vakiintuneille ja edistyneille kirjoittajille näkyvyys on ensisijainen tavoite. Kun tuhannet uudet tarinat tulvivat alustalle, \"The Way of the Author\" käyttää mittareitaan parantaakseen heidän löydettävyyttään - ajatelkaa priorisoitua sijoitusta suosittelukoneissa, merkkejä heidän profiileissaan (esim. \"Level 8 author\") ja muuta. Lukijat saavat näiden tasojen kautta nopean viitteen, josta he voivat heti arvioida kirjoittajan asiantuntemusta, ja suosittelukone hyödyntää sitoutumistietoja, jotta tarinat sopivat oikealle yleisölle. Järjestelmä ei ole virheetön, mutta se on elävä työkalu. Ajan mittaan käyttäjäpalaute ja alustan analytiikka terävöittävät sen reunoja, ja inhimillinen palaute lisää sitä, että löydämme loistavia kykyjä.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Sponsors & Partners",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "Mikä on Kirjailijan tien tarkoitus?",
  "theWay.goToGuides.primer": "Tunnetko olevasi jumissa kirjoittamisen kanssa? Liity yhteisöömme saadaksesi vinkkejä ja niksejä!",
  "theWay.goToFullDashboard": "Katso kirjoituksesi yleiset tilastot",
  "theWay.progress": "Edistyminen kohti tasoa {level, number}",
  "theWay.nextLevel.requiredTasks": "Tarvittavat tehtävät",
  "theWay.nextLevel.optionalTasks": "Valinnaiset tehtävät",
  "theWay.genre.general": "Yleistä",
  "theWay.nextLevel.optionalTasksRequired": "Sinun on suoritettava vähintään {neededOptionals, number} valinnainen {tasks, plural, one {tehtävä} other {tehtävät}}.",
  "theWay.level0.title": "Olet tällä hetkellä vain lukija kaikkien kirjoissa.",
  "theWay.level0.getStarted": "Julkaise ensimmäinen tarinasi tänään ja aloita matkasi!",
  "workshop.theWay.overallStats": "Yleiset tilastot",
  "theWay.task.publishingOnceAMonthForYear.title": "Julkaise vähintään yksi luku joka kuukausi vuoden ajan.",
  "theWay.task.publishingOnceAMonthForYear.progress": "Nykyinen putki: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "Älä jää paitsi! Julkaise tämän kuukauden luku seuraavassa {currentValue, number} {currentValue, plural, one {päivä} other {päivää}}.",
  "theWay.task.bestSeller.title": "Tulla bestseller sivuillamme vähintään kerran",
  "theWay.task.bestSeller.progress": "Nykyinen bestseller: {currentValue, number}/{targetValue, number}",
  "theWay.task.bestSeller.description": "Myy enemmän kappaleita tarinastasi ja nouse bestseller-listalle!",
  "theWay.task.contestsPlacing.title": "Paikka kirjallisuuskilpailuissa",
  "theWay.task.contestsPlacing.progress": "Nykyiset kilpailut: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsPlacing.description": "Osallistu kirjallisuuskilpailuihin saadaksesi tunnustusta ja parantaaksesi kirjoitustaitojasi!",
  "theWay.task.contestsWon.title": "Voita kirjallisuuskilpailuja",
  "theWay.task.contestsWon.progress": "Nykyiset voitetut kilpailut: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsWon.description": "Kilpailujen voittaminen parantaa mainettasi ja näkyvyyttäsi!",
  "theWay.task.encEntries.title": "Julkaise tietosanakirjamerkintöjä",
  "theWay.task.encEntries.progress": "Nykyiset tietosanakirjamerkinnät: {currentValue, number}/{targetValue, number}",
  "theWay.task.encEntries.description": "Julkaise tietosanakirjamerkintöjä syventääksesi kirjallista universumiasi!",
  "theWay.task.fans.title": "Gain fanit",
  "theWay.task.fans.progress": "Nykyiset fanit: {currentValue, number}/{targetValue, number}",
  "theWay.task.fans.description": "Rakenna faniklubi seuraavana askeleena päätoimiseksi kirjailijaksi!",
  "theWay.task.followers.title": "Hanki seuraajia",
  "theWay.task.followers.progress": "Nykyiset seuraajat: {currentValue, number}/{targetValue, number}",
  "theWay.task.followers.description": "Ihmiset, jotka odottavat uusia lukuja tarinoistanne, lisääntyvät!",
  "theWay.task.hasAuthorBlog.title": "Luo kirjailijan blogi",
  "theWay.task.hasAuthorBlog.progress": "Nykyinen kirjailijablogi: {currentValue, number}/{targetValue, number}",
  "theWay.task.hasAuthorBlog.description": "Kirjoittajablogin avulla voit sitoutua enemmän lukijoihisi.",
  "theWay.task.income.title": "Ansaitse rahaa",
  "theWay.task.income.progress": "Juoksevat tulot: {currentValue, number}/{targetValue, number}",
  "theWay.task.income.description": "Kirjoittaminen vie aikaa ja aika on rahaa! Olet päässyt näin pitkälle, joten taitojasi ei ole epäilystäkään, mutta nyt sinun on opittava myymään tarinasi.",
  "theWay.task.publishingFrequencyPerWeek.title": "Julkaise säännöllisesti",
  "theWay.task.publishingFrequencyPerWeek.progress": "Nykyinen julkaisutiheys: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingFrequencyPerWeek.description": "Tarinasi säännöllinen julkaiseminen saa fanisi odottamaan joka viikko uusia lukuja ja lisää sitoutumista.",
  "theWay.task.storiesFollowers.title": "Hanki seuraajia tarinoille",
  "theWay.task.storiesFollowers.progress": "Tarinoiden nykyiset seuraajat: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesFollowers.description": "Useammat ihmiset, jotka katsovat seuraavaa lukuasi, tulevat todennäköisesti hakemaan lisää.",
  "theWay.task.storiesPublicationCount.title": "Julkaise tarinoita",
  "theWay.task.storiesPublicationCount.progress": "Nykyiset julkaistut tarinat: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationCount.description": "Vaikka määrä ei ole laatua, jos lisäät tarinoiden määrää, se alkaa lopulta kerryttää hyötyjä.",
  "theWay.task.storiesPublicationSaleCount.title": "Julkaise myytäviä tarinoita",
  "theWay.task.storiesPublicationSaleCount.progress": "Nykyiset tarinat julkaistu myytävänä: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationSaleCount.description": "Totuuden hetki. Pystytkö todella myymään tarinasi? Tämä on tärkeä taito oppia.",
  "theWay.task.storiesReaders.title": "Hanki lukijoita tarinoilla",
  "theWay.task.storiesReaders.progress": "Nykyiset lukijat tarinoissa: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReaders.description": "Meillä on sanat, nyt on aika tarkistaa yleisöltä, muodostavatko ne yhtenäisiä lauseita ja juonta.",
  "theWay.task.storiesReads.title": "Lue tarinoita",
  "theWay.task.storiesReads.progress": "Nykyiset lukemat tarinoista: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReads.description": "Se, kuinka monta kertaa tarinasi on avattu, on vähiten tärkeä mittari, mutta se on hyvä avausluku, jonka avulla voidaan aloittaa keskustelu tärkeämmistä asioista. Ainakin tarkempi tarkastelu voi kertoa meille, oletko hyvä markkinoinnissa vai tarinankerronnassa.",
  "theWay.task.storiesTranslationReaders.title": "Saada lukijoita käännöksistä",
  "theWay.task.storiesTranslationReaders.progress": "Käännösten nykyiset lukijat: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesTranslationReaders.description": "Nyt olemme menossa paikoillemme! Katsotaanpa, pystytkö kiinnostamaan ihmisiä äidinkielesi ulkopuolella.",
  "theWay.task.universePublicationCount.title": "Julkaise universumit",
  "theWay.task.universePublicationCount.progress": "Nykyiset julkaistut universumit: {currentValue, number}/{targetValue, number}",
  "theWay.task.universePublicationCount.description": "Mikään ei tapahdu tyhjiössä. On olennaisen tärkeää, että sinulla on universumi, jota voit rakentaa ja jakaa tarinoiden välillä tai vain lisätä kirjoituksesi syvyyttä."
}
