{
  "comparisons.title": "¿Por qué elegir Universo Literario?",
  "comparisons.cards.ariaLabel": "Tarjetas comparativas de plataformas",
  "comparisons.cards.faq.question1": "¿Qué diferencia a Universo Literario de otras plataformas de escritura?",
  "comparisons.cards.faq.answer1": "Literary Universe ofrece un ecosistema todo en uno con funciones completas de creación de mundos, plataforma de publicación, herramientas para la comunidad y monetización directa, todo ello integrado en una única plataforma.",
  "comparisons.cards.faq.question2": "¿Qué plataforma de escritura debo elegir?",
  "comparisons.cards.faq.answer2": "Elija Universo Literario si desea herramientas integradas, una monetización justa y un control creativo total. Otras plataformas pueden sobresalir en áreas concretas como el compromiso con la comunidad o herramientas muy específicas.",
  "comparisons.cards.wattpad": "Wattpad",
  "comparisons.cards.wattpadDescription": "La plataforma web de publicación de novelas más popular",
  "comparisons.cards.webnovel": "Webnovel",
  "comparisons.cards.webnovelDescription": "Plataforma de novelas web y novelas ligeras respaldada por China",
  "comparisons.cards.inkitt": "Inkitt",
  "comparisons.cards.inkittDescription": "Plataforma de descubrimiento de publicaciones basada en datos",
  "comparisons.cards.worldAnvil": "Yunque mundial",
  "comparisons.cards.worldAnvilDescription": "Herramientas de construcción del mundo para escritores y maestros de juego",
  "comparisons.cards.scrivener": "Scrivener",
  "comparisons.cards.scrivenerDescription": "Software de escritura de sobremesa para proyectos de larga duración",
  "comparisons.cards.royalRoad": "Camino Real",
  "comparisons.cards.royalRoadDescription": "Plataforma de novela web impulsada por la comunidad",
  "comparisons.cards.karyakarsa": "Karyakarsa",
  "comparisons.cards.karyakarsaDescription": "Plataforma indonesia de novelas web",
  "comparisons.cards.syosetu": "Syosetu",
  "comparisons.cards.syosetuDescription": "Plataforma japonesa de novelas web",
  "comparisons.cards.kakuyomu": "Kakuyomu",
  "comparisons.cards.kakuyomuDescription": "Plataforma japonesa de novelas web",
  "comparisons.seo.description": "Descubra por qué Universo Literario es la plataforma definitiva para escritores y lectores. Compare con la competencia y vea cómo destacamos con herramientas de escritura, funciones de comunidad y opciones de monetización.",
  "comparisons.intro.title": "La plataforma todo en uno para escritores y lectores",
  "comparisons.intro.description": "Universo Literario es algo más que una plataforma de narración: es un ecosistema completo para escritores, lectores y mentes creativas. Tanto si es usted un aspirante a autor, un narrador profesional o un lector apasionado, Universo Literario le proporciona todo lo que necesita para crear, publicar y monetizar su obra. Guiados por El camino del autor, defendemos la creatividad humana a la vez que evaluamos cuidadosamente los asistentes de apoyo que puedan unirse pronto a la plataforma.",
  "comparisons.features.title": "Funciones completas de escritura y publicación",
  "comparisons.features.description": "A diferencia de otras plataformas, Universo Literario no trata sólo de construir mundos, escribir o publicar, sino de todo eso junto y más allá.",
  "comparisons.features.list.0": "Espacio de trabajo creativo unificado que abarca la planificación, la escritura, la publicación, la gestión de la comunidad y el análisis, todo ello guiado por La vía del autor",
  "comparisons.features.list.1": "Bloc de notas, temporizador, listas de tareas y soporte multilingüe",
  "comparisons.features.list.2": "Función de enciclopedia para la construcción estructurada del mundo",
  "comparisons.features.list.3": "Guía del autor para ayudarle a desarrollar sus habilidades",
  "comparisons.community.title": "Características comunitarias y sociales",
  "comparisons.community.description": "Establezca conexiones reales con otros escritores, lectores y aficionados. Ninguna otra plataforma ofrece una experiencia social tan rica:",
  "comparisons.community.list.0": "Cursos y clases - Aprenda y crezca como escritor",
  "comparisons.community.list.1": "Reuniones de vídeo - Colabore con coautores o interactúe con sus seguidores",
  "comparisons.community.list.2": "Añadir amigos y grupos - Conéctese, discuta y aporte ideas juntos",
  "comparisons.community.list.3": "Fan Clubs & Fan Fiction - Amplíe su universo y deje que los fans participen",
  "comparisons.monetization.title": "Monetización flexible para escritores",
  "comparisons.monetization.description": "Creemos que las grandes historias merecen recompensas. A diferencia de otras plataformas que limitan la monetización, Universo Literario le ofrece múltiples formas de ganar:",
  "comparisons.monetization.list.0": "Venda sus historias directamente a los lectores",
  "comparisons.monetization.list.1": "Recibir regalos y consejos de los aficionados",
  "comparisons.monetization.list.2": "Ofrezca cursos de pago y clases de escritura",
  "comparisons.accessibility.title": "Accesibilidad y facilidad de lectura",
  "comparisons.accessibility.description": "Nos importa la inclusividad. Por eso ofrecemos herramientas que facilitan la lectura y la escritura a todo el mundo:",
  "comparisons.accessibility.list.0": "Fuentes adaptadas a la dislexia para una mejor legibilidad",
  "comparisons.accessibility.list.1": "Modos de lectura personalizados (modo oscuro, tamaños de letra ajustables)",
  "comparisons.accessibility.list.2": "Soporte multilingüe para llegar a un público global",
  "comparisons.growth.title": "Una plataforma que crece con usted",
  "comparisons.growth.description": "Universo Literario no es sólo una herramienta: es una comunidad en crecimiento de escritores, constructores de mundos y creadores. Con actualizaciones periódicas, nuevas funciones y un equipo de apoyo, mejoramos continuamente para ofrecerle la mejor experiencia.",
  "comparisons.findOutMore": "Más información",
  "comparisons.comparisons.title": "Comparaciones con otras herramientas y plataformas",
  "comparisons.comparisons.whyTitle": "¿Por qué elegir Universo Literario?",
  "comparisons.comparisons.whyWattpad": "Wattpad es la mayor plataforma de publicación que existe. Wattpad no ofrece herramientas avanzadas de escritura ni de comunidad y las opciones de monetización están limitadas a los mejores escritores.",
  "comparisons.comparisons.wattpadPro1": "Excelente para el compromiso social (me gusta, comentarios e interacción con los lectores), si la gente le encuentra",
  "comparisons.comparisons.wattpadPro2": "Historias pagadas para escritores seleccionados (pero no todos se monetizan)",
  "comparisons.comparisons.wattpadCon1": "Libertad creativa limitada (directrices de contenido estrictas)",
  "comparisons.comparisons.wattpadCon2": "Sin herramientas avanzadas de escritura (falta planificación integrada, bloc de notas o colaboración)",
  "comparisons.comparisons.whyWebnovel": "Webnovel es una plataforma popular para novelas web y novelas ligeras. Webnovel ofrece herramientas básicas de escritura pero carece de funciones avanzadas de creación de mundos.",
  "comparisons.comparisons.webnovelPro1": "Amplia base de lectores y plataforma establecida",
  "comparisons.comparisons.webnovelPro2": "Bueno para contenidos en serie y actualizaciones constantes",
  "comparisons.comparisons.webnovelCon1": "Control creativo y opciones de monetización limitados",
  "comparisons.comparisons.webnovelCon2": "Sin herramientas avanzadas de colaboración o planificación integrada",
  "comparisons.comparisons.whyInkitt": "Inkitt es una plataforma para descubrir nuevos escritores y conseguir que les publiquen. Inkitt se centra en la publicación tradicional pero carece de herramientas de escritura modernas.",
  "comparisons.comparisons.inkittPro1": "Camino hacia las oportunidades de publicación tradicional",
  "comparisons.comparisons.inkittPro2": "Edición profesional y apoyo de marketing",
  "comparisons.comparisons.inkittCon1": "Herramientas de escritura y libertad creativa limitadas",
  "comparisons.comparisons.inkittCon2": "Proceso de descubrimiento lento y directrices restrictivas",
  "comparisons.comparisons.whyWorldAnvil": "World Anvil es una herramienta de construcción de mundos para escritores de RPG y ficción. Aunque es buena para la construcción de mundos, carece de funciones completas de escritura y publicación.",
  "comparisons.comparisons.worldAnvilPro1": "Excelentes herramientas de creación de mundos y mapas",
  "comparisons.comparisons.worldAnvilPro2": "Bueno para la integración de juegos de rol y de mesa",
  "comparisons.comparisons.worldAnvilCon1": "Capacidades limitadas de redacción y publicación",
  "comparisons.comparisons.worldAnvilCon2": "Sin funciones integradas de colaboración o flujo de trabajo guiado",
  "comparisons.comparisons.whyScrivener": "Scrivener es un popular software de escritura para contenidos de formato largo. Scrivener es estupendo para la organización, pero carece de funciones modernas en la nube y de aspectos comunitarios.",
  "comparisons.comparisons.scrivenerPro1": "Excelentes herramientas de organización e investigación",
  "comparisons.comparisons.scrivenerPro2": "Opciones flexibles de formato y exportación",
  "comparisons.comparisons.scrivenerCon1": "Sin sincronización en la nube ni colaboración en tiempo real",
  "comparisons.comparisons.scrivenerCon2": "Funciones limitadas de comunidad y publicación",
  "comparisons.comparisons.whyRoyalRoad": "Royal road es una plataforma popular para novelas web y novelas ligeras. Royal road cuenta con una comunidad dedicada pero carece de herramientas de escritura avanzadas.",
  "comparisons.comparisons.royalRoadPro1": "Sólida comunidad de lectores de novelas web",
  "comparisons.comparisons.royalRoadPro2": "Bueno para contenidos en serie y retroalimentación",
  "comparisons.comparisons.royalRoadCon1": "Opciones de monetización limitadas",
  "comparisons.comparisons.royalRoadCon2": "No hay herramientas avanzadas de creación de mundos ni de flujo de trabajo guiado",
  "comparison.footer.startWriting": "Empezar a escribir",
  "comparison.wattpad.title": "Wattpad vs. Universo literario",
  "comparison.wattpad.subtitle": "¿Qué plataforma se adapta mejor a sus objetivos de escritura?",
  "comparison.wattpad.intro": "Literary Universe es una plataforma de escritura y publicación en línea todo en uno para autores independientes de ciencia ficción y fantasía, que ofrece herramientas creativas interconectadas, monetización y funciones de comunidad. A diferencia de Wattpad, que destaca como un gran sitio de lectura y descubrimiento impulsado por la comunidad y centrado en la fanfiction y la exposición viral, Universo Literario va más allá de la publicación en línea con una gestión centralizada de la propiedad intelectual y flujos de trabajo fluidos que mantienen conectados todos los activos creativos. Guiados por El camino del autor, defendemos la creatividad humana y estamos evaluando cuidadosamente asistentes de apoyo para complementar a los escritores en un futuro próximo. Los autores conservan todos los derechos (opcionalmente limitados por licencias elegidas como Creative Commons), haciendo hincapié en la narración de larga duración en nichos como la ciencia ficción y la fantasía.",
  "comparison.wattpad.writing.title": "Herramientas de escritura",
  "comparison.wattpad.writing.wattpad": "Editor web sencillo centrado en la serialización capítulo a capítulo, ideal para cargas rápidas y redacción móvil. Recursos educativos a través del Programa de Creadores, que ofrece consejos sobre elaboración narrativa, desarrollo de personajes y cómo atraer a los lectores. Carece de construcción estructurada de mundos integrada o de edición colaborativa, por lo que depende de herramientas externas para la planificación compleja.",
  "comparison.wattpad.writing.lu": "Completo conjunto de talleres con funciones interconectadas como la enciclopedia del universo para la construcción detallada del mundo, que vincula personajes, lugares y lore directamente a las historias. Retos de escritura, edición colaborativa para proyectos en equipo y traducciones para ampliar el alcance, además de calendarios planificados y gestión del tiempo ficticio. Defendemos El camino del autor centrándonos en primer lugar en la creatividad humana mientras evaluamos asistentes de apoyo que se unirán pronto a la hoja de ruta.",
  "comparison.wattpad.writing.summary": "En general, el Universo Literario es mejor para los autores que necesitan herramientas profundas e integradas de planificación y construcción del mundo, mientras que Wattpad se adapta mejor a la serialización casual y de ritmo rápido.",
  "comparison.wattpad.publishing.title": "Herramientas de publicación",
  "comparison.wattpad.publishing.wattpad": "Fácil carga de historias en formato serializado, con vías para la publicación tradicional, adaptaciones a los medios (libros, TV, cine) para éxitos virales. Apoyo editorial para los creadores seleccionados, incluyendo orientación para el lanzamiento y promoción a través de algoritmos de tendencias. Limitado al intercambio en línea; sin sistema de venta directa ni paquetes multiformato, centrándose en la exposición por encima del control.",
  "comparison.wattpad.publishing.lu": "Publicación gratuita bajo Creative Commons o monetizada mediante capítulos, libros completos, paquetes y paquetes multiformato a través de un sistema de ventas integrado. Gestión centralizada de la propiedad intelectual para consolidar todos los activos, con futuras exportaciones a plataformas y tiendas externas para una distribución más amplia. Admite un alcance global con múltiples divisas y supera las limitaciones técnicas para lograr flujos de trabajo de publicación sin fisuras.",
  "comparison.wattpad.publishing.summary": "En general, Universo Literario ofrece más opciones de publicación controladas por el autor y más versátiles, lo que lo hace superior para la monetización indie, mientras que Wattpad destaca en el descubrimiento viral que conduce a acuerdos externos.",
  "comparison.wattpad.community.title": "Características comunitarias y sociales",
  "comparison.wattpad.community.wattpad": "Interacciones vibrantes con comentarios, votaciones, creación de fandom y clubes de lectura para establecer conexiones entre lectores y escritores. Premios Watty anuales y eventos para el reconocimiento, además de canales para compartir fanfiction y crear audiencias. La aplicación móvil mejora el intercambio social, pero hace menos hincapié en las redes profesionales o las colaboraciones organizadas.",
  "comparison.wattpad.community.lu": "Feeds sociales integrados, mensajería privada, me gusta, compartir y clubes de fans para obtener contenidos exclusivos e interacciones recurrentes con los fans. Redes profesionales como un \"LinkedIn para autores\", con herramientas para instituciones educativas, editoriales y descubrimiento de talentos. Reuniones planificadas en el mundo real, retiros y conferencias como la StoryCon para fomentar comunidades más profundas y especializadas.",
  "comparison.wattpad.community.summary": "En general, Wattpad tiene una comunidad más grande y casual para los entusiastas de la fanfiction, pero Universo Literario ofrece una red más profesional y centrada en nichos específicos.",
  "comparison.wattpad.monetization.title": "Monetización y oportunidades de ingresos",
  "comparison.wattpad.monetization.wattpad": "Programa de Historias Pagadas para desbloquear capítulos mediante Coins, generando ingresos por publicidad y asociaciones para obras populares. Programa de Estrellas y Creadores de Wattpad que ofrece apoyo editorial, acuerdos con marcas y ganancias indirectas procedentes de las suscripciones premium de los lectores. Se basa en la popularidad viral para la exposición que conduce a la monetización externa, sin ventas directas de bajo coste.",
  "comparison.wattpad.monetization.lu": "Modelo freemium con suscripciones escalonadas (3 euros para lectores, 14 euros para principiantes, 30 euros para autores avanzados) que dan acceso a herramientas premium. Recorte del 10% en las ventas de relatos, clubes de fans (superior a Patreon), paquetes organizativos y futuro mercado de servicios como la edición o las traducciones. Ingresos relacionados con la propiedad intelectual procedentes de asociaciones, ventas a estudios de juegos y reparto equitativo en todas las divisas a través de Stripe.",
  "comparison.wattpad.monetization.summary": "En general, Universo Literario proporciona ingresos más justos, directos y accesibles para los autores de nicho, mientras que Wattpad favorece los éxitos virales de alto potencial.",
  "comparison.wattpad.reader.title": "Experiencia de los lectores",
  "comparison.wattpad.reader.wattpad": "Compatible con dispositivos móviles, con recomendaciones personalizadas, historias que marcan tendencia y comentarios en línea para un descubrimiento interactivo. Admite diversos géneros con votaciones y notificaciones, pero puede sentirse abrumado por las avalanchas de contenidos cortos o de baja calidad. Se centra en lecturas rápidas y atractivas con elementos de fandom.",
  "comparison.wattpad.reader.lu": "Biblioteca personal de seguimiento del progreso, preferencias, con comentarios interactivos, notas y enlaces a enciclopedias para una exploración inmersiva del mundo. Enfatiza el contenido de largo formato y significativo en ciencia ficción/fantasía, con futuras integraciones de audiolibros y cómics. Flujos de trabajo simplificados para destacar la calidad de la narración por encima de las tendencias.",
  "comparison.wattpad.reader.summary": "En general, Wattpad ofrece un descubrimiento dinámico para audiencias amplias, pero Universo Literario sobresale en experiencias profundas y envolventes para lectores nicho dedicados.",
  "comparison.wattpad.ownership.title": "Propiedad y derechos de publicación",
  "comparison.wattpad.ownership.wattpad": "Los autores conservan los derechos de autor, pero la plataforma puede exigir licencias no exclusivas para la promoción o las Historias de pago. Facilita contratos externos para adaptaciones, permaneciendo los derechos en manos de los creadores pero sujetos a acuerdos. No hay herramientas de PI centralizadas; la propiedad se gestiona fuera de la plataforma.",
  "comparison.wattpad.ownership.lu": "Retención total de los derechos de autor y control de la propiedad intelectual, con una gestión centralizada para consolidar todos los activos creativos. Adhesión a las leyes de derechos de autor, evitando los mercados totalitarios para defender la libertad de expresión. Datos transparentes sobre ventas y finanzas, rechazando el bloqueo o la explotación del usuario.",
  "comparison.wattpad.ownership.summary": "En general, Universo Literario es mejor para la protección integral de la propiedad intelectual y la transparencia, mientras que ambos dan prioridad a la propiedad básica de los autores.",
  "comparison.wattpad.price.title": "Comparación de precios",
  "comparison.wattpad.price.wattpad": "Gratis para que los escritores publiquen y creen audiencias. Sin embargo, Wattpad se reserva el derecho de adaptar historias a libros, programas de televisión o películas sin compensar a los autores, y son propietarios de los derechos de autor de los contenidos generados por los usuarios. Este modelo \"gratuito\" se produce a costa de los derechos de autor y de posibles ganancias futuras.",
  "comparison.wattpad.price.lu": "Modelo freemium a partir de 3 euros/mes para lectores, 14 euros/mes para funciones básicas de escritura y 30 euros/mes para herramientas avanzadas. Los escritores conservan todos los derechos de autor y de propiedad intelectual. Sin tarifas ocultas ni acaparamiento de derechos: precios transparentes con una compensación justa.",
  "comparison.wattpad.price.summary": "En general, Universo Literario ofrece precios justos y transparentes con protección de los derechos de autor, mientras que el modelo \"gratuito\" de Wattpad suele ir en detrimento de la propiedad de los autores y de futuras oportunidades de monetización.",
  "comparison.wattpad.summary.title": "Resumen general",
  "comparison.wattpad.summary.text": "Universo Literario es mejor para los autores que buscan un ecosistema integrado y profesional con sólidas herramientas creativas y una monetización justa, especialmente en nichos como la ciencia ficción/fantasía. Wattpad gana para la exposición masiva y el descubrimiento casual, pero Universo Literario ofrece más profundidad para los creadores serios que construyen carreras sostenibles.",
  "comparison.wattpad.table.userBase": "Plataforma emergente dirigida a 8 millones de usuarios de habla inglesa, 2 millones de japoneses y otros en nichos de mercado como autores independientes de ciencia ficción/fantasía; centrada en la calidad por encima de la escala masiva.",
  "comparison.wattpad.table.creativeTools": "Completo conjunto de talleres que incluye enciclopedia del universo, retos de escritura, escritura colaborativa, traducciones y ampliaciones previstas como audiolibros y cómics. Todas las herramientas están interconectadas para lograr flujos de trabajo fluidos con próximas funciones de orientación cuidadosamente evaluadas.",
  "comparison.wattpad.table.publishing": "Admite la publicación gratuita bajo Creative Commons, contenidos monetizados a través de capítulos, libros completos, paquetes y paquetes multiformato; lectura interactiva con bibliotecas personales, comentarios, notas y enlaces a enciclopedias; futuras integraciones de plataformas externas. Los autores controlan la propiedad intelectual de forma centralizada.",
  "comparison.wattpad.table.monetization": "Niveles de suscripción (de 3 a 30 euros); 10% de descuento en ventas de historias y clubes de fans; paquetes organizativos; futuro mercado para servicios como edición/traducciones. Amplia disponibilidad con cuotas justas.",
  "comparison.wattpad.table.community": "Feeds sociales integrados, mensajería, me gusta/compartir; clubes de fans para contenidos exclusivos; herramientas educativas para escuelas/editores; fomenta las comunidades de nicho con reuniones planificadas en el mundo real.",
  "comparison.wattpad.table.integrations": "Filosofía de código abierto; admite varios idiomas/monedas a través de Stripe; gestión centralizada de la propiedad intelectual; hoja de ruta para herramientas de asistencia cuidadosamente evaluadas; futura Web3 para microtransacciones.",
  "comparison.wattpad.table.pricing": "Modelo freemium con niveles de pago a partir de 3 euros/mes; gratuito para uso básico.",
  "comparison.wattpad.table.strengths": "Todo en uno desde la idea hasta la monetización; hace hincapié en la capacitación del autor, la transparencia y la creatividad centrada en el ser humano.",
  "comparison.wattpad.table.limitations": "Base de usuarios más reducida durante la fase de crecimiento; centrada en nichos como la ciencia ficción/fantasía.",
  "comparison.wattpad.who.title": "¿Para quién es mejor?",
  "comparison.wattpad.who.wattpad": "Perfecto para autores que buscan una exposición masiva y un descubrimiento viral, especialmente en fanfiction y géneros de gran audiencia donde los algoritmos de tendencias pueden conducir a acuerdos de publicación tradicionales.",
  "comparison.wattpad.who.lu": "Ideal para autores independientes de ciencia ficción y fantasía que desean herramientas creativas integradas, una monetización justa y un control total sobre su propiedad intelectual sin depender de las tendencias virales.",
  "comparison.webnovel.title": "Webnovela vs. Universo literario",
  "comparison.webnovel.subtitle": "¿Qué plataforma se adapta mejor a sus objetivos de escritura?",
  "comparison.webnovel.intro": "Universo Literario es una plataforma de escritura y publicación en línea todo en uno para autores independientes de ciencia ficción y fantasía, que ofrece herramientas creativas interconectadas, monetización y funciones para la comunidad. Se distingue de WebNovel por la gestión centralizada de la propiedad intelectual, las políticas que dan prioridad a los derechos de autor y un conjunto de herramientas en expansión guiadas por El camino del autor, mientras que WebNovel destaca en la promoción de contenidos asiáticos, concursos y actualizaciones por entregas, apoyando la expansión global con nichos de formato largo.",
  "comparison.webnovel.writing.title": "Herramientas de escritura",
  "comparison.webnovel.writing.webnovel": "Construido para la serialización de alta frecuencia (actualizaciones de capítulos diarias/semanales). Editor sencillo, basado en la web; conductos claros para originales y traducciones. Fortalezas de género: fantasía, romance, cultivo/sistema, etc., apoyadas por clasificaciones y recomendaciones. Sin herramientas nativas de construcción de mundos estructurados ni de planificación en profundidad; el desarrollo suele producirse fuera de la plataforma.",
  "comparison.webnovel.writing.lu": "Taller integrado con enciclopedia para la construcción estructurada del mundo (personajes, lugares, líneas temporales) vinculada a los capítulos. Retos de escritura, funciones de colaboración, traducciones y un próximo apoyo guiado que se está evaluando cuidadosamente. Admite novelas, seriales, relatos cortos, fanfiction, borradores multilingües y coescritura, con audiolibros/cómics previstos.",
  "comparison.webnovel.writing.summary": "En general, el Universo Literario se adapta a los autores que necesitan una planificación más profunda y una construcción del mundo de principio a fin, mientras que WebNovel destaca en la escritura rápida y por entregas en un ecosistema de webnovelas.",
  "comparison.webnovel.publishing.title": "Herramientas de publicación",
  "comparison.webnovel.publishing.webnovel": "Serialización rápida con comentarios de los lectores y orientación para la publicación de novelas. Contenido traducido de originales chinos, que da lugar a adaptaciones como cómics/TV. No se menciona la gestión de la propiedad intelectual; se centra en contratos específicos para cada plataforma.",
  "comparison.webnovel.publishing.lu": "Publicación gratuita/monetizada mediante capítulos/libros, paquetes, con gestión de la propiedad intelectual. Sistema global de ventas, futuras integraciones externas. Paquetes multiformato para la distribución.",
  "comparison.webnovel.publishing.summary": "En general, Universo Literario proporciona una publicación más flexible y controlada por el autor, mientras que WebNovel es fuerte para las adaptaciones serializadas.",
  "comparison.webnovel.community.title": "Características comunitarias y sociales",
  "comparison.webnovel.community.webnovel": "Compromiso a través de comentarios, clasificaciones, etiquetas y comunidad para los aspirantes a autores. Premios como Spirity para concursos, fomentando interacciones competitivas. Menos en la creación de redes profesionales; más en el descubrimiento impulsado por los lectores.",
  "comparison.webnovel.community.lu": "Feeds sociales, mensajería, clubes de fans para las interacciones. Herramientas educativas para escuelas/editores, redes profesionales. Reuniones y eventos planificados para comunidades especializadas.",
  "comparison.webnovel.community.summary": "En general, WebNovel tiene un mayor compromiso impulsado por los concursos, pero Universo Literario ofrece herramientas sociales más profesionales.",
  "comparison.webnovel.monetization.title": "Monetización y oportunidades de ingresos",
  "comparison.webnovel.monetization.webnovel": "Contratos con bonificaciones por recuento de palabras, regalías por desbloqueos y premios de hasta 50.000 dólares. Altas ganancias para los mejores autores (más de 2.000 $/mes) a través de contenidos premium. Basado en la exposición, con participación de la plataforma en los ingresos.",
  "comparison.webnovel.monetization.lu": "Abonos escalonados (de 3 a 30 euros), recortes del 10% en ventas/clubes de fans. Mercado futuro de servicios, ventas de IP. Cuotas justas, monedas múltiples.",
  "comparison.webnovel.monetization.summary": "En general, WebNovel es mejor para los contratos de alta rentabilidad en formatos serializados, mientras que Universo Literario ofrece opciones más amplias y justas para los nichos.",
  "comparison.webnovel.reader.title": "Experiencia de los lectores",
  "comparison.webnovel.reader.webnovel": "App con monedas, pases rápidos, funciones semanales, etiquetas para un descubrimiento personalizado. Centrada en actualizaciones diarias, clasificaciones y géneros como acción/romance. Optimizada para móviles para lecturas rápidas y recomendaciones.",
  "comparison.webnovel.reader.lu": "Biblioteca personal con seguimiento del progreso, notas, enlaces a enciclopedias para la inmersión. Comentarios interactivos, futuros audiolibros/cómics para nichos de largo formato. Prioriza la calidad sobre las tendencias, combatiendo los contenidos de baja calidad.",
  "comparison.webnovel.reader.summary": "En general, WebNovel proporciona una serialización más rápida y centrada en el móvil, pero Universo Literario destaca en la lectura inmersiva de formato largo.",
  "comparison.webnovel.ownership.title": "Propiedad y derechos de publicación",
  "comparison.webnovel.ownership.webnovel": "Los autores conservan los derechos pero comparten los ingresos mediante contratos. La plataforma facilita las adaptaciones, con condiciones para las promociones. No se mencionan herramientas de PI centralizadas.",
  "comparison.webnovel.ownership.lu": "Retención total con gestión centralizada de la propiedad intelectual para su control. Políticas transparentes, cumplimiento de los derechos de autor. Límites éticos para los derechos.",
  "comparison.webnovel.ownership.summary": "En general, el Universo Literario es superior en cuanto a protección de la propiedad intelectual y transparencia.",
  "comparison.webnovel.price.title": "Comparación de precios",
  "comparison.webnovel.price.webnovel": "Gratuito para los escritores, pero puede exigirse a los autores que adquieran la exclusividad con la plataforma y renuncien a ciertos derechos para los contratos premium. Webnovel se lleva una parte importante (hasta el 70%) de las ganancias de los autores por contenidos premium, con complejas estructuras de regalías escalonadas que favorecen a la plataforma.",
  "comparison.webnovel.price.lu": "Modelo freemium a partir de 3 euros/mes para lectores, 14 euros/mes para funciones básicas de escritura y 30 euros/mes para herramientas avanzadas. Los escritores conservan todos los derechos de autor y de propiedad intelectual. Descuento transparente del 10% sobre las ventas con una compensación justa.",
  "comparison.webnovel.price.summary": "En general, Literary Universe ofrece precios justos y transparentes con protección de los derechos de autor, mientras que el modelo \"gratuito\" de Webnovel viene con requisitos de exclusividad y elevados recortes en la plataforma.",
  "comparison.webnovel.summary.title": "Resumen general",
  "comparison.webnovel.summary.text": "Literary Universe destaca por su integración \"todo en uno\" y la potenciación de los autores en nichos globales, mientras que WebNovel es superior por su rápida serialización y visibilidad en el mercado asiático. Elija Universo Literario por su profundidad y sostenibilidad.",
  "comparison.webnovel.table.userBase": "Dirigido a 12 millones de personas en todos los idiomas, con especial atención a la ciencia ficción/fantasía indie; creación de comunidades de nicho.",
  "comparison.webnovel.table.creativeTools": "Taller interconectado: enciclopedia, retos, colaboración, traducciones, calendarios y audiolibros/cómics previstos, con funciones de orientación evaluadas cuidadosamente en la hoja de ruta.",
  "comparison.webnovel.table.publishing": "CC gratuito o ventas monetizadas; lectura interactiva; control de la propiedad intelectual; futuras exportaciones externas.",
  "comparison.webnovel.table.monetization": "Abonos escalonados (de 3 a 30 euros); 10% sobre ventas/clubes de fans; mercado previsto.",
  "comparison.webnovel.table.community": "Feeds, mensajería, clubes de fans; herramientas de educación/organización.",
  "comparison.webnovel.table.integrations": "Código abierto; multidivisa; gestión centralizada de derechos con asistencia cuidadosamente evaluada en el horizonte.",
  "comparison.webnovel.table.pricing": "Freemium a partir de 3 euros/mes.",
  "comparison.webnovel.table.strengths": "Ecosistema todo en uno; transparencia centrada en el autor.",
  "comparison.webnovel.table.limitations": "Escala emergente.",
  "comparison.webnovel.who.title": "¿Para quién es mejor?",
  "comparison.webnovel.who.webnovel": "Perfecto para autores que buscan una rápida serialización y visibilidad en el mercado asiático a través de concursos y adaptaciones.",
  "comparison.webnovel.who.lu": "Ideal para autores que deseen herramientas integradas y alcance global en nichos de ciencia ficción/fantasía.",
  "comparison.inkitt.title": "Inkitt vs. Universo literario",
  "comparison.inkitt.subtitle": "¿Qué plataforma se adapta mejor a sus objetivos de escritura?",
  "comparison.inkitt.intro": "Universo Literario es una plataforma de escritura y publicación en línea todo en uno para autores independientes de ciencia ficción y fantasía, que ofrece herramientas creativas interconectadas, monetización y funciones comunitarias. Contrasta con el modelo impulsado por los lectores de Inkitt al hacer hincapié en la profundidad creativa, los ingresos justos y el éxito sostenido.",
  "comparison.inkitt.writing.title": "Herramientas de escritura",
  "comparison.inkitt.writing.inkitt": "Carga y edición básica de manuscritos para relatos/novelas. Consejos y recursos para elaborar narraciones cautivadoras. Centrarse en contenidos que atraigan a los lectores para descubrirlos.",
  "comparison.inkitt.writing.lu": "Taller con enciclopedia para la construcción del mundo, retos para la inspiración. Escritura colaborativa, traducciones y sólidas herramientas de revisión. Ampliaciones previstas para líneas de tiempo, audiolibros, cómics y funciones de guía cuidadosamente evaluadas en flujos de trabajo interconectados.",
  "comparison.inkitt.writing.summary": "En general, Universo Literario es mejor para la creación estructurada y colaborativa.",
  "comparison.inkitt.publishing.title": "Herramientas de publicación",
  "comparison.inkitt.publishing.inkitt": "Selección votada por los lectores que da lugar a la publicación de aplicaciones y adaptaciones de Galatea. Cargas gratuitas, con 1 de cada 2 novelas descubiertas convertidas en superventas. Aplicación hermana para formatos inmersivos como los espectáculos CandyJar.",
  "comparison.inkitt.publishing.lu": "Gratuito/monetizado mediante capítulos/libros, con gestión de la propiedad intelectual. Sistema global de ventas, futuras integraciones externas. Paquetes multiformato para la distribución.",
  "comparison.inkitt.publishing.summary": "En general, Inkitt destaca en los acuerdos de publicación impulsados por los lectores, pero Universo Literario por el control.",
  "comparison.inkitt.community.title": "Características comunitarias y sociales",
  "comparison.inkitt.community.inkitt": "Canales sociales (Instagram, TikTok, Facebook, Discord, X) para consejos, miradas, conexiones. Comunidad de millones descubriendo talentos. Enfoque en los creadores de tendencias y en el crecimiento de fans.",
  "comparison.inkitt.community.lu": "Feeds, clubes de fans, mensajería. Herramientas educativas, encuentros planificados. Redes profesionales para nichos.",
  "comparison.inkitt.community.summary": "En general, Inkitt tiene una promoción social más amplia, pero el Universo Literario está más integrado.",
  "comparison.inkitt.monetization.title": "Monetización y oportunidades de ingresos",
  "comparison.inkitt.monetization.inkitt": "Programa de suscripción con ganancias del 100%, sin intermediarios. Contratos de galatea, premios en metálico de los concursos. Conexiones directas con los fans para obtener contenidos exclusivos.",
  "comparison.inkitt.monetization.lu": "Subs, recortes de ventas, mercado. Ventas de PI, participaciones justas. Paquetes organizativos.",
  "comparison.inkitt.monetization.summary": "En general, Inkitt es mejor para las suscripciones directas al 100%.",
  "comparison.inkitt.reader.title": "Experiencia de los lectores",
  "comparison.inkitt.reader.inkitt": "Millones de libros gratuitos, descubrimiento diario. Selección sin publicidad y basada en comentarios. Aplicaciones para acceso iOS/Android.",
  "comparison.inkitt.reader.lu": "Biblioteca interactiva, notas, enlaces a enciclopedias. Long-form inmersivo en nichos. Futuras integraciones multimedia.",
  "comparison.inkitt.reader.summary": "En general, Inkitt para el descubrimiento libre y comisariado.",
  "comparison.inkitt.ownership.title": "Propiedad y derechos de publicación",
  "comparison.inkitt.ownership.inkitt": "Conserve el 100% de los derechos de autor. La plataforma facilita la publicación sin reclamar derechos. Céntrese en el éxito del autor.",
  "comparison.inkitt.ownership.lu": "Control total de IP, gestión centralizada. Licencias transparentes, enfoque de libertad. Límites éticos para los derechos.",
  "comparison.inkitt.ownership.summary": "En general, ambos fuertes, pero Universo Literario para la profundidad de la PI.",
  "comparison.inkitt.price.title": "Comparación de precios",
  "comparison.inkitt.price.inkitt": "Es gratuita para que los escritores publiquen y ganen exposición. Sin embargo, el programa de suscripción de Inkitt da el 100% de las ganancias a los autores, pero la plataforma se lleva una parte de las ventas de libros a través de su brazo editorial Galatea. Los autores pueden perder ciertos derechos al entrar en tratos editoriales tradicionales facilitados por Inkitt.",
  "comparison.inkitt.price.lu": "Modelo freemium a partir de 3 euros/mes para lectores, 14 euros/mes para funciones básicas de escritura y 30 euros/mes para herramientas avanzadas. Los escritores conservan todos los derechos de autor y de propiedad intelectual. Sin tarifas ocultas ni acaparamiento de derechos: precios transparentes con una compensación justa.",
  "comparison.inkitt.price.summary": "En general, Literary Universe ofrece precios justos y transparentes con protección de los derechos de autor, mientras que el modelo de Inkitt implica recortes en la plataforma en los acuerdos de publicación a pesar de la afirmación de ganancias del 100% por suscripción.",
  "comparison.inkitt.summary.title": "Resumen general",
  "comparison.inkitt.summary.text": "Literary Universe es en general mejor en cuanto a herramientas creativas y de monetización integradas, ideal para autores independientes; Inkitt brilla en el descubrimiento basado en datos, pero carece de profundidad.",
  "comparison.inkitt.table.userBase": "Nicho dirigido a millones de personas en mercados clave.",
  "comparison.inkitt.table.creativeTools": "Conjunto completo de talleres con funciones de enciclopedia, colaboración, traducciones y guía de hojas de ruta.",
  "comparison.inkitt.table.publishing": "Ventas, interactivo; gestión de la propiedad intelectual.",
  "comparison.inkitt.table.monetization": "Subs, recortes del 10%; clubes de fans.",
  "comparison.inkitt.table.community": "Integrado.",
  "comparison.inkitt.table.integrations": "Código abierto; futura Web3.",
  "comparison.inkitt.table.pricing": "Niveles de 3 a 30 euros.",
  "comparison.inkitt.table.strengths": "Todo en uno interconectado.",
  "comparison.inkitt.table.limitations": "Fase de crecimiento.",
  "comparison.inkitt.who.title": "¿Para quién es mejor?",
  "comparison.inkitt.who.inkitt": "Perfecto para autores que buscan un descubrimiento impulsado por los lectores y posibles acuerdos editoriales tradicionales a través de una selección basada en datos.",
  "comparison.inkitt.who.lu": "Ideal para autores independientes que desean herramientas creativas integradas, una monetización justa y un control total de su proceso de publicación.",
  "comparison.worldAnvil.title": "Yunque Mundial vs. Universo Literario",
  "comparison.worldAnvil.subtitle": "¿Qué plataforma se adapta mejor a sus objetivos de escritura?",
  "comparison.worldAnvil.intro": "Universo Literario es una plataforma de escritura y publicación en línea todo en uno para autores independientes de ciencia ficción y fantasía, que ofrece herramientas creativas interconectadas, funciones de monetización y comunidad. Integra la creación de mundos con la publicación, más allá del enfoque wiki de Yunque Mundial.",
  "comparison.worldAnvil.writing.title": "Herramientas de escritura",
  "comparison.worldAnvil.writing.worldAnvil": "Artículos wiki con más de 25 plantillas para elementos como personajes, localizaciones, mitos. Sistema de enlaces, líneas temporales, árboles genealógicos, gráficos, tablas de rol. Software de planificación de novelas, gestor de RPG, listas TODO.",
  "comparison.worldAnvil.writing.lu": "Enciclopedia para la construcción del mundo, vinculada a las historias. Retos, colaboración, líneas de tiempo, traducciones y flujos de trabajo de publicación interconectados con próximas funciones de orientación.",
  "comparison.worldAnvil.writing.summary": "En general, Yunque Mundial para la construcción detallada del mundo RPG, Universo Literario para la integración de la historia.",
  "comparison.worldAnvil.publishing.title": "Herramientas de publicación",
  "comparison.worldAnvil.publishing.worldAnvil": "Escaparate con mapas interactivos, exportaciones, control de acceso. Incrustación de medios, pero sin venta directa. Copia de seguridad en servidores.",
  "comparison.worldAnvil.publishing.lu": "Ventas monetizadas, paquetes, sistema global. Gestión de la propiedad intelectual, futuras exportaciones. Paquetes multiformato.",
  "comparison.worldAnvil.publishing.summary": "En general, Universo Literario para la publicación/monetización.",
  "comparison.worldAnvil.community.title": "Características comunitarias y sociales",
  "comparison.worldAnvil.community.worldAnvil": "Comunidad de más de 1,5 millones de personas para inspiración, concursos. Colaboración en equipo, contribuciones de aficionados. Acceso compartido con grupos.",
  "comparison.worldAnvil.community.lu": "Feeds, clubes de fans, herramientas educativas. Reuniones planificadas, redes profesionales.",
  "comparison.worldAnvil.community.summary": "En general, World Anvil para la comunidad worldbuilder.",
  "comparison.worldAnvil.monetization.title": "Monetización y oportunidades de ingresos",
  "comparison.worldAnvil.monetization.worldAnvil": "No incorpora funciones de monetización. Los autores deben depender de plataformas externas como Patreon o Ko-Fi para obtener donaciones y acceso exclusivo. World Anvil se centra únicamente en herramientas de construcción de mundos sin ninguna capacidad de publicación o de reparto de ingresos.",
  "comparison.worldAnvil.monetization.lu": "Subs, recortes, mercado. Ventas de PI, acciones justas.",
  "comparison.worldAnvil.monetization.summary": "En general, Universo Literario proporciona herramientas de monetización integradas, mientras que Yunque Mundial no ofrece ninguna, por lo que requiere soluciones externas.",
  "comparison.worldAnvil.reader.title": "Experiencia de los lectores",
  "comparison.worldAnvil.reader.worldAnvil": "Inmersivo con incrustaciones, mapas interactivos/líneas de tiempo. Contenido buscable y etiquetado. Exploración para aficionados/jugadores.",
  "comparison.worldAnvil.reader.lu": "Biblioteca, notas, enlaces a enciclopedias. Formato largo interactivo.",
  "comparison.worldAnvil.reader.summary": "En general, Yunque Mundial para la inmersión exploratoria.",
  "comparison.worldAnvil.ownership.title": "Propiedad y derechos de publicación",
  "comparison.worldAnvil.ownership.worldAnvil": "Copias de seguridad, exportaciones, control de usuarios. Niveles de acceso para la seguridad.",
  "comparison.worldAnvil.ownership.lu": "PI centralizada, retención total. Enfoque en los derechos de autor.",
  "comparison.worldAnvil.ownership.summary": "En general, similar, con World Anvil para las copias de seguridad.",
  "comparison.worldAnvil.price.title": "Comparación de precios",
  "comparison.worldAnvil.price.worldAnvil": "Servicio de suscripción de pago con niveles a partir de 3,99 $/mes para las funciones básicas, hasta 9,99 $/mes para las premium. Costes adicionales para funciones avanzadas y almacenamiento. Aunque es de pago, World Anvil no monetiza directamente los contenidos, ya que se centra en las herramientas de creación de mundos más que en la publicación.",
  "comparison.worldAnvil.price.lu": "Modelo freemium a partir de 3 euros/mes para lectores, 14 euros/mes para funciones básicas de escritura y 30 euros/mes para herramientas avanzadas. Los escritores conservan todos los derechos de autor y de propiedad intelectual. Sin tarifas ocultas ni acaparamiento de derechos: precios transparentes con una compensación justa.",
  "comparison.worldAnvil.price.summary": "En general, Universo Literario ofrece funciones más completas a un coste similar o inferior, con la ventaja añadida de contar con herramientas de publicación y monetización de las que carece Yunque Mundial.",
  "comparison.worldAnvil.summary.title": "Resumen general",
  "comparison.worldAnvil.summary.text": "Literary Universe es mejor para la narración completa desde la creación hasta la monetización; World Anvil destaca en la creación especializada de mundos para juegos de rol.",
  "comparison.worldAnvil.table.userBase": "Autores indie de nicho.",
  "comparison.worldAnvil.table.creativeTools": "Funciones de enciclopedia, calendario, colaboración, traducciones y orientación sobre la hoja de ruta.",
  "comparison.worldAnvil.table.publishing": "Ventas, lectura interactiva.",
  "comparison.worldAnvil.table.monetization": "Ninguna - se requieren plataformas externas.",
  "comparison.worldAnvil.table.community": "Feeds, clubes de fans.",
  "comparison.worldAnvil.table.integrations": "Fuente abierta.",
  "comparison.worldAnvil.table.pricing": "€3-€30.",
  "comparison.worldAnvil.table.strengths": "Ecosistema completo; publicación.",
  "comparison.worldAnvil.table.limitations": "Menos enfoque en el mapa.",
  "comparison.worldAnvil.who.title": "¿Para quién es mejor?",
  "comparison.worldAnvil.who.worldAnvil": "Perfecto para creadores de juegos de rol y constructores de mundos que necesiten herramientas detalladas de mapeado y creación colaborativa de mundos.",
  "comparison.worldAnvil.who.lu": "Ideal para autores que buscan una narración integrada, desde la creación del mundo hasta la publicación y la monetización.",
  "comparison.scrivener.title": "Scrivener vs. Universo literario",
  "comparison.scrivener.subtitle": "¿Qué plataforma se adapta mejor a sus objetivos de escritura?",
  "comparison.scrivener.intro": "Universo Literario es una plataforma de escritura y publicación en línea todo en uno para autores independientes de ciencia ficción y fantasía, que ofrece herramientas creativas interconectadas, funciones de monetización y comunidad. Contrasta el enfoque de escritorio de Scrivener con la colaboración y la publicación en línea.",
  "comparison.scrivener.writing.title": "Herramientas de escritura",
  "comparison.scrivener.writing.scrivener": "Carpeta de anillas, pizarra de corcho, esquema para estructurar; plantillas para personajes/ubicaciones. Estilos, metadatos, instantáneas, pantalla dividida, modo de pantalla completa, recuento de palabras. Soporte para escritura de guiones/no ficción, importación desde varios formatos.",
  "comparison.scrivener.writing.lu": "Taller con enciclopedia, sólidos recursos gramaticales, desafíos, colaboración y traducciones. Interconectado para flujos de trabajo en línea con próximas funciones de orientación evaluadas en El camino del autor.",
  "comparison.scrivener.writing.summary": "En general, Scrivener destaca en la estructuración fuera de línea, Universo Literario en la colaboración conectada y en línea.",
  "comparison.scrivener.publishing.title": "Herramientas de publicación",
  "comparison.scrivener.publishing.scrivener": "Compile para exportar a Word, PDF, EPUB, Kindle, LaTeX. Formateo personalizado para envíos/autopublicación. Impresión directa o exportación a Final Draft.",
  "comparison.scrivener.publishing.lu": "Venta en línea de capítulos/libros, paquetes. Gestión de la propiedad intelectual, futuras integraciones externas. Distribución global con divisas.",
  "comparison.scrivener.publishing.summary": "En general, Scrivener para la exportación de formatos, Universo Literario para la monetización en línea.",
  "comparison.scrivener.community.title": "Características comunitarias y sociales",
  "comparison.scrivener.community.scrivener": "Sin comunidad integrada ni herramientas sociales. Enfoque solitario, sin foros ni posibilidad de compartir.",
  "comparison.scrivener.community.lu": "Feeds, clubes de fans, mensajería. Herramientas de educación/edición, encuentros.",
  "comparison.scrivener.community.summary": "En general, el Universo Literario es mejor para los aspectos sociales.",
  "comparison.scrivener.monetization.title": "Monetización y oportunidades de ingresos",
  "comparison.scrivener.monetization.scrivener": "Sin funciones de monetización. Herramienta para preparar la autopublicación.",
  "comparison.scrivener.monetization.lu": "Subs, recortes de ventas, mercado. Ventas de PI, cuotas justas.",
  "comparison.scrivener.monetization.summary": "En general, Universo Literario para los ingresos.",
  "comparison.scrivener.reader.title": "Experiencia de los lectores",
  "comparison.scrivener.reader.scrivener": "Sin funciones de lector; sólo escritor. Previsualizaciones de lector electrónico mediante exportaciones.",
  "comparison.scrivener.reader.lu": "Biblioteca interactiva, notas, enlaces. Inmersión en formato largo.",
  "comparison.scrivener.reader.summary": "En general, un universo literario para los lectores.",
  "comparison.scrivener.ownership.title": "Propiedad y derechos de publicación",
  "comparison.scrivener.ownership.scrivener": "Control total del usuario sobre los archivos, copias de seguridad. Sin reclamaciones de plataforma.",
  "comparison.scrivener.ownership.lu": "Retención de IP, centralizada. Políticas transparentes.",
  "comparison.scrivener.ownership.summary": "En general, ambos fuertes para la propiedad.",
  "comparison.scrivener.price.title": "Comparación de precios",
  "comparison.scrivener.price.scrivener": "Compra única de 49 dólares por el software de escritorio. Sin cuotas de suscripción, pero sin funciones en la nube ni colaboración. Las actualizaciones son gratuitas, pero el software sólo está disponible para su compra una vez, sin ingresos continuos para los desarrolladores después de la venta inicial.",
  "comparison.scrivener.price.lu": "Modelo freemium a partir de 3 euros/mes para lectores, 14 euros/mes para funciones básicas de escritura y 30 euros/mes para herramientas avanzadas. Los escritores conservan todos los derechos de autor y de propiedad intelectual. Sin tarifas ocultas ni acaparamiento de derechos: precios transparentes con una compensación justa.",
  "comparison.scrivener.price.summary": "En general, Scrivener ofrece una compra única sin costes continuos, mientras que Universo Literario proporciona funciones de colaboración y publicación en la nube por una suscripción mensual.",
  "comparison.scrivener.summary.title": "Resumen general",
  "comparison.scrivener.summary.text": "Universo Literario es superior para la colaboración en línea, la publicación y la monetización; Scrivener es mejor para la estructuración detallada fuera de línea sin suscripciones.",
  "comparison.scrivener.table.userBase": "Comunidad en línea.",
  "comparison.scrivener.table.creativeTools": "Taller en línea, enciclopedia, colaboración, traducciones y funciones de guía.",
  "comparison.scrivener.table.publishing": "Ventas en línea, interactivas.",
  "comparison.scrivener.table.monetization": "Subsidios/ventas incorporados.",
  "comparison.scrivener.table.community": "Integrado.",
  "comparison.scrivener.table.integrations": "Colaboración en línea con gestión centralizada de la propiedad intelectual y herramientas de orientación cuidadosamente evaluadas en el horizonte.",
  "comparison.scrivener.table.pricing": "Entre 3 y 30 euros al mes.",
  "comparison.scrivener.table.strengths": "Todo en línea; conservación de derechos.",
  "comparison.scrivener.table.limitations": "Por suscripción.",
  "comparison.scrivener.who.title": "¿Para quién es mejor?",
  "comparison.scrivener.who.scrivener": "Perfecto para escritores que prefieren la organización fuera de línea y la estructuración detallada del manuscrito sin colaboración en línea.",
  "comparison.scrivener.who.lu": "Ideal para autores que buscan colaboración en línea, publicación integrada y funciones de monetización.",
  "comparison.royalRoad.title": "Camino Real vs. Universo Literario",
  "comparison.royalRoad.subtitle": "¿Qué plataforma se adapta mejor a sus objetivos de escritura?",
  "comparison.royalRoad.intro": "Literary Universe es una plataforma de escritura y publicación en línea todo en uno para autores independientes de ciencia ficción y fantasía, que ofrece herramientas creativas interconectadas, funciones de monetización y comunidad. Proporciona soluciones avanzadas a diferencia de Royal Road, que se centra en el formato flexible para la serialización de fantasía.",
  "comparison.royalRoad.writing.title": "Herramientas de escritura",
  "comparison.royalRoad.writing.royalRoad": "Buen formato y edición básica para historias serializadas. Analítica premium para el seguimiento del rendimiento. Soporte específico de género para litRPG/fantasía.",
  "comparison.royalRoad.writing.lu": "Enciclopedia para la creación de mundos, retos, colaboración y traducciones. Interconectada con la publicación para flujos fluidos, además de las próximas funciones de orientación que se están evaluando teniendo en cuenta El camino del autor.",
  "comparison.royalRoad.writing.summary": "En general, el Universo Literario es mejor para las herramientas integrales.",
  "comparison.royalRoad.publishing.title": "Herramientas de publicación",
  "comparison.royalRoad.publishing.royalRoad": "Serialización con opciones de exportación, cabeceras premium. Enfoque en ficciones en curso. Comentarios de los lectores para las revisiones.",
  "comparison.royalRoad.publishing.lu": "Ventas gratuitas/monetizadas, paquetes. Gestión de la propiedad intelectual, futuras exportaciones externas.",
  "comparison.royalRoad.publishing.summary": "En general, Universo literario para la edición monetizada.",
  "comparison.royalRoad.community.title": "Características comunitarias y sociales",
  "comparison.royalRoad.community.royalRoad": "Foros, reseñas, gritos de discusión. Comunidades de género activas. Sistemas de retroalimentación para el compromiso.",
  "comparison.royalRoad.community.lu": "Feeds, clubes de fans, mensajería. Herramientas educativas, encuentros planificados. Redes profesionales.",
  "comparison.royalRoad.community.summary": "En general, Royal Road para foros activos en fantasía.",
  "comparison.royalRoad.monetization.title": "Monetización y oportunidades de ingresos",
  "comparison.royalRoad.monetization.royalRoad": "Sin funciones de monetización incorporadas. Royal Road fomenta las plataformas externas como Patreon para donaciones y bonificaciones premium, pero no proporciona ninguna participación directa en los ingresos o monetización de la plataforma para los autores.",
  "comparison.royalRoad.monetization.lu": "Subs, recortes, mercado. Ventas de PI, acciones justas.",
  "comparison.royalRoad.monetization.summary": "En general, Universo Literario proporciona herramientas de monetización integradas, mientras que Camino Real no ofrece ninguna, por lo que requiere soluciones externas como Patreon.",
  "comparison.royalRoad.reader.title": "Experiencia de los lectores",
  "comparison.royalRoad.reader.royalRoad": "Premium sin anuncios, descargas sin conexión, notificaciones. Rankings de estrellas emergentes. Descubrimiento centrado en el género.",
  "comparison.royalRoad.reader.lu": "Seguimiento de la biblioteca, notas interactivas. Enlaces inmersivos a enciclopedias. Énfasis en la calidad del formato largo.",
  "comparison.royalRoad.reader.summary": "En general, Royal Road para funciones de lectura de primera calidad.",
  "comparison.royalRoad.ownership.title": "Propiedad y derechos de publicación",
  "comparison.royalRoad.ownership.royalRoad": "Los autores conservan sus derechos. La plataforma aloja sin reclamaciones. Exportación para control.",
  "comparison.royalRoad.ownership.lu": "Gestión de IP, retención total. Políticas transparentes.",
  "comparison.royalRoad.ownership.summary": "En general, similar, con Universo Literario para la gestión.",
  "comparison.royalRoad.price.title": "Comparación de precios",
  "comparison.royalRoad.price.royalRoad": "Gratis para que los escritores publiquen y construyan audiencias. Royal Road no saca tajada de las ganancias de los autores, pero fomenta la integración en Patreon. Sin embargo, la plataforma ha sido criticada por permitir el spam no moderado o de baja calidad, perjudicando potencialmente la visibilidad y el potencial de ganancias de los autores legítimos.",
  "comparison.royalRoad.price.lu": "Modelo freemium a partir de 3 euros/mes para lectores, 14 euros/mes para funciones básicas de escritura y 30 euros/mes para herramientas avanzadas. Los escritores conservan todos los derechos de autor y de propiedad intelectual. Sin tarifas ocultas ni acaparamiento de derechos: precios transparentes con una compensación justa.",
  "comparison.royalRoad.price.summary": "En general, Universo Literario ofrece precios justos y transparentes con control de calidad y protección de los derechos de autor.",
  "comparison.royalRoad.summary.title": "Resumen general",
  "comparison.royalRoad.summary.text": "Literary Universe es mejor para las herramientas integrales y la monetización en nichos; Royal Road destaca en la serialización gratuita y flexible para los aficionados a la fantasía.",
  "comparison.royalRoad.table.userBase": "Fuerte en fantasía/litRPG; lectores dedicados.",
  "comparison.royalRoad.table.creativeTools": "Buen formato; edición básica; análisis de primera calidad.",
  "comparison.royalRoad.table.publishing": "Serialización; comentarios de los lectores; exportación.",
  "comparison.royalRoad.table.monetization": "Ninguno - plataformas externas como Patreon.",
  "comparison.royalRoad.table.community": "Foros, reseñas, intercambios.",
  "comparison.royalRoad.table.integrations": "Aplicación para fuera de línea; premium sin anuncios.",
  "comparison.royalRoad.table.pricing": "Gratuito; premium 2,99-4,99 $/mes.",
  "comparison.royalRoad.table.strengths": "Flexibilidad de formato; comunidad específica de género.",
  "comparison.royalRoad.table.limitations": "Limitado más allá de la serialización.",
  "comparison.royalRoad.who.title": "¿Para quién es mejor?",
  "comparison.royalRoad.who.royalRoad": "Perfecto para autores de fantasía y litRPG que buscan comunidades de lectores dedicadas y una serialización flexible sin herramientas complejas.",
  "comparison.royalRoad.who.lu": "Ideal para autores que desean herramientas creativas completas integradas con funciones de publicación y monetización.",
  "comparison.indexEnd.heading": "La mayoría de las plataformas sólo ofrecen uno o dos puntos fuertes, pero Universo Literario lo combina todo en un solo lugar:",
  "comparison.indexEnd.li1": "Potentes herramientas de escritura integradas",
  "comparison.indexEnd.li2": "Monetización",
  "comparison.indexEnd.li3": "Herramientas comunitarias",
  "comparison.indexEnd.li4": "Accesibilidad y traducciones"
}
