{
  "consentModal": {
    "title": "Hola viajero, 춰es la hora de las galletas! 游꼵",
    "description": "No utilizamos cookies aparte de las funcionales necesarias. Pero tenemos otras funcionales con fines anal칤ticos para las que necesitamos su aprobaci칩n.",
    "acceptAllBtn": "Aceptar todo 游똂",
    "acceptNecessaryBtn": "Rechazar todo 游뗸",
    "showPreferencesBtn": "Gestionar preferencias 游댢",
    "footer": "<a href=\"/privacy\">Pol칤tica de privacidad</a>\n<a href=\"/tos\">T칠rminos y condiciones</a>"
  },
  "preferencesModal": {
    "title": "Centro de preferencias de consentimiento",
    "acceptAllBtn": "Aceptar todo 游똂",
    "acceptNecessaryBtn": "Rechazar todo 游뗸",
    "savePreferencesBtn": "Guardar preferencias 游",
    "closeIconLabel": "Cerrar modal",
    "serviceCounterLabel": "Servicio|Servicios",
    "sections": [
      {
        "title": "Uso de cookies 游꼵",
        "description": "Este sitio web utiliza las cookies estrictamente necesarias para su funcionamiento b치sico. Con su permiso, tambi칠n realizamos an치lisis para comprender el uso y mejorar Universo Literario. Nuestros an치lisis no se basan en cookies, pero pueden utilizar tecnolog칤as similares o identificadores en l칤nea y, por lo tanto, requieren su consentimiento en determinadas jurisdicciones."
      },
      {
        "title": "Cookies estrictamente necesarias <span class=\"pm__badge\">siempre activadas</span>",
        "description": "Estas cookies proceden de nuestro proveedor de alojamiento y de pago y garantizan que la aplicaci칩n funcione correctamente y usted pueda conectarse.",
        "linkedCategory": "necesario"
      },
      {
        "title": "An치lisis 游늵",
        "description": "Utilizamos varios servicios de an치lisis para obtener informaci칩n sobre c칩mo utiliza nuestro sitio web y mejorar nuestros esfuerzos publicitarios.\n<ul>\n<li>Anal칤tica<a href=\"https://ostr.io/signup/Xsqyndibky6MXbh6N\" target=\"_blank\" rel=\"noopener noreferrer\">(Ostr.io</a>): Mide el uso, el rendimiento y los errores del sitio para mejorar el Universo Literario. No se establecen cookies para la anal칤tica, pero pueden procesarse datos t칠cnicos e identificadores limitados. Se requiere consentimiento.</li>\n<li>Retargeting<a href=\"https://o-seznam.cz/reklama/sklik\" rel=\"noopener noreferrer\">(Sklik</a>): Nos ayuda a evaluar las campa침as y a mostrar promociones relevantes sobre Universo Literario en otros sitios web. No se establecen cookies en nuestro sitio para esto, pero pueden utilizarse tecnolog칤as o identificadores similares. Se requiere consentimiento.</li>\n</ul>",
        "linkedCategory": "an치lisis"
      },
      {
        "title": "M치s informaci칩n",
        "description": "Para obtener m치s informaci칩n sobre nuestra pol칤tica <a class=\"cc__link\" href=\"/privacy\">de privacidad</a>, servicios de seguimiento (incluidos los ajustes individuales) e informaci칩n relacionada, consulte nuestra <a class=\"cc__link\" href=\"/privacy\">p치gina de pol칤tica de privacidad</a>."
      }
    ]
  }
}
