{
  "faq.section.about": "Sobre nosotros",
  "faq.section.settings": "Configuración",
  "faq.section.discovery": "Descubrir",
  "faq.section.reader": "Lector",
  "faq.section.library": "Biblioteca",
  "faq.section.workshop": "Taller",
  "faq.section.writer": "Escritor",
  "faq.section.encyclopedia": "Enciclopedia",
  "faq.section.groups": "Grupos",
  "faq.section.blogs": "Blogs",
  "faq.section.organizations": "Organizaciones",
  "faq.question.about.whatIsLU": "¿Qué es el universo literario?",
  "faq.answer.about.whatIsLU": "Universo Literario es una plataforma para que escritores y lectores creen, compartan y descubran historias y mundos.",
  "faq.question.about.difference": "¿Cuál es la diferencia entre Universo Literario y otras plataformas de lectura en línea?",
  "faq.answer.about.difference": "Universo Literario es una plataforma todo en uno, lo que significa que incluye herramientas para la escritura, la lectura, la construcción del mundo y la creación de comunidades. La diferencia clave es la inclusión de todas estas herramientas juntas en una plataforma y su interconexión.",
  "faq.question.about.dataLocation": "¿Dónde se almacenan los datos de las UGM?",
  "faq.answer.about.dataLocation": "Los datos del Universo Literario se almacenan en servidores de los Estados Unidos de América, concretamente en la región us-east-1 de AWS.",
  "faq.question.about.incorporation": "¿Dónde están incorporados?",
  "faq.answer.about.incorporation": "Universo Literario está constituida en la República Checa. Puede encontrar más detalles en la <a href=\"/about\">página sobre nosotros</a>.",
  "faq.question.about.roadmap": "¿Cuáles son los próximos pasos de Universo Literario?",
  "faq.answer.about.roadmap": "Esto está en constante evolución. Consulte nuestra <a href=\"/roadmap\">hoja de ruta</a> para más detalles.",
  "faq.question.settings.changeTheme": "¿Cómo puedo cambiar el aspecto del Universo Literario?",
  "faq.answer.settings.changeTheme": "Los usuarios registrados pueden cambiar su tema en la <a href=\"/user/settings/account\">configuración de la cuenta</a>, en la sección \"tematización del sitio\". Disponemos de un tema claro y otro oscuro. Si no está registrado, intentamos determinar qué tema servirle en función de la configuración de su navegador y de su sistema operativo.",
  "faq.question.settings.changeAvatar": "¿Cómo puedo cambiar mi avatar?",
  "faq.answer.settings.changeAvatar": "Puede cambiar su avatar en los <a href=\"/user/settings/profile\">ajustes del perfil</a>.",
  "faq.question.settings.changeLanguage": "¿Cómo puedo cambiar el idioma?",
  "faq.answer.settings.changeLanguage": "Puede cambiar el idioma del Universo Literario en <a href=\"/user/settings/account\">los ajustes de la cuenta</a>.",
  "faq.question.settings.translationMistake": "He encontrado un error en el texto de la página web, ¿dónde puedo denunciarlo?",
  "faq.answer.settings.translationMistake": "Todos nuestros archivos de idioma están disponibles en GitHub. Puede <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">enviar un problema allí</a> o en la sección de errores de los comentarios, o si le apetece, puede arreglarlo usted mismo directamente a través de <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">nuestra página de Crowdin</a>.",
  "faq.question.discovery.explain": "¿Qué es la sección Descubrimiento?",
  "faq.answer.discovery.explain": "La sección Descubrimiento es donde podrá encontrar nuevas historias, universos, blogs, grupos y otros contenidos. Es un lugar para explorar y encontrar cosas nuevas que leer y disfrutar.",
  "faq.question.discovery.filters": "¿Cómo puedo filtrar las historias por género, idioma o etiquetas?",
  "faq.answer.discovery.filters": "Utilice el panel de filtros situado en la parte superior de la página de búsqueda de Discovery para acotar las historias por género, idioma, etiquetas, etc.",
  "faq.question.discovery.recommendations": "¿Cómo funcionan las recomendaciones?",
  "faq.answer.discovery.recommendations": "Las recomendaciones se basan en su historial de lectura, los autores que sigue y los géneros que le gustan.",
  "faq.question.discovery.hide": "¿Puedo ocultar o bloquear determinadas historias o usuarios del Descubrimiento?",
  "faq.answer.discovery.hide": "Sí, el contenido explícito está bloqueado por defecto y puede filtrar los resultados de búsqueda a su gusto. En sus ajustes también puede desactivar por defecto géneros específicos. Más opciones llegarán en el futuro.",
  "faq.question.discovery.inappropriateContent": "¿Cómo denuncio un contenido inapropiado en Discovery?",
  "faq.answer.discovery.inappropriateContent": "Si encuentra contenido inapropiado, haga clic en el botón \"Denunciar\" (a veces es sólo un icono de una bandera) en la historia o en el perfil del usuario. Nuestros moderadores revisarán su informe lo antes posible.",
  "faq.question.writer.howToCreateStory": "¿Cómo puedo crear una nueva historia en el Universo Literario?",
  "faq.answer.writer.howToCreateStory": "Puede crear una nueva historia yendo al <a href=\"/workshop\">taller</a> y haciendo clic en uno de los botones de creación o yendo a la <a href=\"/workshop/create\">página</a> principal <a href=\"/workshop/create\">de creación</a> donde puede seleccionar una <a href=\"/workshop/create/story\">nueva historia independiente</a> o <a href=\"/workshop/create/fanfiction\">fan fiction</a>. Para crear una nueva historia en un universo, vaya primero a ese universo y luego seleccione \"historias\" en el tablero y en la página siguiente haga clic en el gran botón rojo situado a la derecha del título de la página. Se le pedirá que rellene los detalles de su historia y entonces podrá empezar a escribir.",
  "faq.question.writer.schedule": "¿Cómo puedo programar la publicación de un capítulo en el Universo Literario?",
  "faq.answer.writer.schedule": "Puede programar la publicación de un capítulo haciendo clic en el botón publicar del editor de capítulos. Se mostrará un modal donde tendrá la opción de programar una liberación o publicar inmediatamente. Si elige programar una publicación, se le pedirá que seleccione la fecha y la hora en que desea que se publique el capítulo. Recomendamos programar los capítulos con al menos 24 horas de antelación para dar tiempo a los lectores a prepararse para el nuevo capítulo y para publicarlo el mismo día y a la misma hora de la semana.",
  "faq.question.reader.creativeTypes": "¿Cuál es la diferencia entre Universo, Historias y Fan Fiction?",
  "faq.answer.reader.creativeTypes": "Universo es un lugar donde puede encontrar todas las historias y otros contenidos relacionados con un mundo literario específico. Los relatos son historias independientes o forman parte de un universo. Fan Fiction es una historia que se basa en otro universo literario creado por otra persona.",
  "faq.question.reader.navigation": "¿Cómo puedo navegar entre capítulos y secciones mientras leo?",
  "faq.answer.reader.navigation": "Utilice las flechas de navegación o la lista de capítulos para desplazarse entre capítulos y secciones. También puede utilizar los atajos de teclado para una navegación más rápida.",
  "faq.question.reader.settings": "¿Cómo puedo ajustar la configuración de lectura, como el tamaño de letra o el tema?",
  "faq.answer.reader.settings": "Haga clic en el icono de configuración de la barra de herramientas del lector para cambiar el tamaño de la letra, el tema (claro/oscuro) y otras opciones de visualización. También puede establecer sus preferencias por defecto en los ajustes.",
  "faq.question.reader.bookmarks": "¿Cómo puedo marcar mi lugar en una historia?",
  "faq.answer.reader.bookmarks": "Los marcadores se establecen automáticamente a medida que lee. En la vista general de la historia puede ver qué capítulos ha leído y cuándo.",
  "faq.question.reader.progress": "¿Cómo puedo seguir mi progreso en la lectura?",
  "faq.answer.reader.progress": "Su progreso se guarda automáticamente y se muestra como una barra de progreso o porcentaje en el lector y en su biblioteca. En la vista general de la historia puede ver qué capítulos ha leído y cuándo.",
  "faq.question.reader.accessibility": "¿Qué funciones de accesibilidad están disponibles en el lector?",
  "faq.answer.reader.accessibility": "El lector admite tamaños de fuente ajustables, fuente disléxica, regla que sigue al ratón, colores de párrafo diferenciados, temas oscuros y claros, navegación por teclado y compatibilidad con lectores de pantalla.",
  "faq.question.reader.supportedFormats": "¿Qué formatos admite el lector?",
  "faq.answer.reader.supportedFormats": "El lector admite historias, universos y otros contenidos creados en Universo Literario. Los formatos externos como EPUB o PDF no son compatibles actualmente.",
  "faq.question.reader.troubleshooting": "¿Qué debo hacer si el lector no funciona correctamente?",
  "faq.answer.reader.troubleshooting": "Pruebe a actualizar la página o a borrar la memoria caché de su navegador. Si los problemas persisten, póngase en contacto con el servicio de asistencia con los detalles de su problema.",
  "faq.question.workshop.explain": "¿Qué es el taller?",
  "faq.answer.workshop.explain": "El Taller es el lugar donde puede crear nuevas historias, fan fiction, universos y otros contenidos. Es un lugar para escribir, editar y gestionar su contenido creativo.",
  "faq.question.workshop.creativeTypes": "¿Cuál es la diferencia entre Universo, Historias y Fan Fiction?",
  "faq.answer.workshop.creativeTypes": "Universo es un lugar central para su universo literario en el que crea historias que habitan en el mismo mundo literario, maneja enciclopedias con todos los entresijos de su mundo y hace cualquier otra cosa relacionada con él. Fan Fiction es una historia que se basa en otra historia o universo creado por otra persona. Las historias independientes son historias que no están conectadas a ningún universo, utilícelas por ejemplo para poesía u obras literarias que se desarrollan en un mundo real sin muchos personajes ni detalles inmersivos que requerirían una enciclopedia u otras ventajas de tener un universo.",
  "faq.question.workshop.continueStory": "¿Cómo puedo continuar una historia creada anteriormente?",
  "faq.answer.workshop.continueStory": "Puede continuar una historia creada anteriormente yendo al <a href=\"/workshop\">taller</a> y seleccionando la historia que desea continuar o, si se trata de una historia en un universo, debe ir primero al universo y seleccionar la historia en el listado de historias. En el tablero de la historia podrá entonces hacer clic en el capítulo que desee continuar escribiendo o crear uno nuevo.",
  "faq.question.workshop.whatIsALicense": "¿Qué es una licencia de historias?",
  "faq.answer.workshop.whatIsALicense": "Una licencia de historia es un documento legal que define cómo su historia/universo puede ser utilizado por otros. Es una forma de proteger sus derechos y de definir cómo otros pueden utilizar su obra.",
  "faq.question.workshop.licenses": "¿Qué licencias hay disponibles?",
  "faq.answer.workshop.licenses": "Ofrecemos una gran variedad de licencias entre las que elegir. Al crear una nueva obra en la sección de licencias habrá un botón en el que se listarán todas las licencias disponibles con sus detalles completos. En general, ofrecemos protección total de los derechos de autor y licencias <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a>.",
  "faq.question.workshop.guildOwnership": "¿Qué es la propiedad de un gremio?",
  "faq.answer.workshop.guildOwnership": "La propiedad gremial indica una obra que es propiedad de una organización. Puede tratarse de una editorial u otro tipo de empresa u organización sin ánimo de lucro. La propiedad de la obra suele ser un poco más compleja y el autor puede no tener pleno control sobre la obra, significa principalmente que la obra es gestionada a través de la organización y no por el autor desde su cuenta personal.",
  "faq.question.workshop.howToInviteCollaborators": "¿Cómo invito a colaboradores para una historia/universo?",
  "faq.answer.workshop.howToInviteCollaborators": "Puede invitar a colaboradores a su historia/universo accediendo al panel de control de la historia/universo y haciendo clic en el botón \"colaboradores\". Allí podrá invitar a otros usuarios a colaborar en su historia/universo introduciendo su nombre de usuario y seleccionando el rol que desee asignarles.",
  "faq.question.workshop.howToTranslation": "¿Cómo puedo traducir mi historia o mi universo?",
  "faq.answer.workshop.howToTranslation": "Puede traducir su historia o universo yendo al panel de control de la historia/universo y haciendo clic en el botón \"Traducciones\". Allí podrá añadir una nueva traducción para su obra y, si tiene a alguien que se encargue de la traducción, podrá invitarle a unirse a la traducción. Desde allí también puede gestionar usted mismo las traducciones.",
  "faq.question.workshop.betaReaders": "¿Qué son los lectores beta y cuál es su utilidad para mi historia?",
  "faq.answer.workshop.betaReaders": "Los lectores beta son personas que leen su historia antes de publicarla y le dan su opinión. Pueden ayudarle a encontrar errores, darle ideas para mejorar y ayudarle a mejorar su historia.",
  "faq.question.workshop.hiatus": "¿Qué es un hiato en el estado de la historia?",
  "faq.answer.workshop.hiatus": "Hiato es un estado para su historia que indica que se está tomando un descanso en la escritura y publicación de nuevos capítulos. Es una forma de hacer saber a sus lectores que no está trabajando activamente en la historia en este momento. Este estado se establece automáticamente después de 6 meses sin nuevos capítulos. Tras otros 6 meses de inactividad, la historia se marcará como cancelada.",
  "faq.question.workshop.finished": "¿Cómo indico que mi historia está terminada?",
  "faq.answer.workshop.finished": "Puede indicar que su historia está terminada yendo al panel de control de la historia y en la parte inferior hay un botón verde que dice \"Cambiar el estado de la historia a Terminada\". Esto marcará la historia como finalizada ajustando la última página para indicar a los lectores que la historia está terminada y que echen un vistazo a sus otras obras. También lo indicará en descubrimiento haciendo que su historia sea más visible para los lectores que buscan historias terminadas.",
  "faq.question.workshop.seo": "¿Cuál es el uso de SEO-Friendly-Address en varios escenarios?",
  "faq.answer.workshop.seo": "SEO-Friendly-Address es una forma de hacer que su historia, universo, entrada de blog sea más visible para los motores de búsqueda y una URL más fácil de leer para los humanos. Es una forma de hacer su trabajo más descubrible y de ayudar a la gente a encontrar su trabajo cuando busquen algo similar.",
  "faq.question.workshop.createProject": "¿Cómo inicio un nuevo universo en el Taller?",
  "faq.answer.workshop.createProject": "Vaya al Taller y haga clic en el botón \"Crear\", después seleccione un universo. Puede iniciar una nueva historia independiente, fan fiction o una historia dentro de un universo.",
  "faq.question.workshop.editingTools": "¿Qué herramientas de edición están disponibles en el Taller?",
  "faq.answer.workshop.editingTools": "El Taller es el centro creativo donde usted controla su contenido. En la parte superior puede crear universos e historias independientes. A partir de ahí, seleccione su obra y se le abrirán más opciones. El universo le presentará la opción de crear historias en él, gestionar la enciclopedia del universo, la página del universo, los foros, la colaboración y mucho más. Con las historias dispondrá de un conjunto completo de herramientas para escribir en un editor WYSIWYG, gestionar colaboradores, compartir, gestión de versiones, etc.",
  "faq.question.workshop.story": "¿Cómo puedo crear una nueva historia en el Taller?",
  "faq.answer.workshop.story": "Vaya al Taller y haga clic en el botón \"Crear\", después seleccione una historia. Si no ha escrito ninguna historia independiente, habrá un botón en esa sección que le llevará directamente a la creación de historias. Para las historias en un universo, seleccione ese universo, luego haga clic en el botón 'Historias' y allí podrá crear una historia que estará ambientada en ese universo.",
  "faq.question.workshop.saveDrafts": "¿Cómo se guardan los borradores?",
  "faq.answer.workshop.saveDrafts": "Los borradores se guardan automáticamente a medida que escribe, y también puede guardar manualmente su progreso.",
  "faq.question.workshop.collaboration": "¿Cómo funciona la colaboración en el Taller?",
  "faq.answer.workshop.collaboration": "Puede invitar a otras personas a colaborar en su historia o universo. Utilice la función \"Colaboradores\" para añadir coautores, traductores, lectores beta o editores (esta función está en desarrollo).",
  "faq.question.workshop.revisions": "¿Cómo gestiono las revisiones y el historial?",
  "faq.answer.workshop.revisions": "Cada vez que crea una revisión, ésta se guarda en la base de datos. Puede ver los comentarios sobre revisiones anteriores a través del editor o en el historial de versiones.",
  "faq.question.workshop.exporting": "¿Cómo puedo exportar mi trabajo desde el Taller?",
  "faq.answer.workshop.exporting": "Actualmente estamos trabajando en la función de exportación y publicación en otras plataformas (para obras no exclusivas).",
  "faq.question.workshop.troubleshooting": "¿Qué ocurre si el Taller no guarda o carga mi trabajo?",
  "faq.answer.workshop.troubleshooting": "Compruebe si hay algún mensaje de error visible en algún lugar, después compruebe su conexión a Internet e intente actualizar la página. Si los problemas persisten, póngase en contacto con el servicio de asistencia para obtener ayuda.",
  "faq.question.library.addItem": "¿Cómo añado una historia o un universo a mi biblioteca?",
  "faq.answer.library.addItem": "Puede añadir una historia o universo a su biblioteca pulsando el botón \"Añadir a la biblioteca\" en la página de la historia o universo. Una vez añadido, aparecerá en su biblioteca para facilitar el acceso y recibirá notificaciones sobre cualquier novedad con esa historia o universo.",
  "faq.question.library.removeItem": "¿Cómo puedo eliminar algo de mi biblioteca?",
  "faq.answer.library.removeItem": "Vaya a su biblioteca o a ese universo o historia, busque el elemento que desea eliminar y haga clic en el icono \"Eliminar\" o papelera que aparece junto a él.",
  "faq.question.library.sync": "¿Por qué mi biblioteca no se sincroniza entre dispositivos?",
  "faq.answer.library.sync": "Asegúrese de haber iniciado sesión con la misma cuenta en todos los dispositivos. Si los problemas persisten, pruebe a cerrar la sesión y volver a iniciarla, o póngase en contacto con el servicio de asistencia.",
  "faq.question.library.share": "¿Puedo compartir mi biblioteca o hacerla pública?",
  "faq.answer.library.share": "Actualmente, su biblioteca es privada y sólo visible para usted. Puede utilizar listas de lectura públicas para preparar lo que desee compartir. Estamos trabajando en funciones en las que podrá compartirlas en un futuro próximo.",
  "faq.question.library.missing": "¿Cómo recupero los elementos que faltan en mi biblioteca?",
  "faq.answer.library.missing": "Si observa que faltan elementos, intente actualizar la página o cerrar la sesión y volver a entrar. Si el problema persiste, póngase en contacto con el servicio de asistencia.",
  "faq.question.library.deletedStory": "¿Qué ocurre si el autor borra una historia?",
  "faq.answer.library.deletedStory": "Las historias publicadas no pueden ser borradas por el autor, pero hay algunas excepciones como las violaciones de los derechos de autor y de las normas. Si ese es el caso, la historia dejará de ser accesible o visible en su biblioteca. En otros casos de material protegido por derechos de autor es posible que la historia ya no sea accesible públicamente o para nuevos lectores, pero si usted ha comprado la historia o la ha añadido a su biblioteca podrá seguir accediendo a ella.",
  "faq.question.encyclopedia.creating": "¿Cómo puedo crear una nueva entrada en la enciclopedia?",
  "faq.answer.encyclopedia.creating": "Vaya a la sección Enciclopedia y pulse el botón \"Añadir entrada\" en el menú o en la categoría específica del menú. Rellene los datos y guarde su entrada.",
  "faq.question.encyclopedia.editing": "¿Cómo edito o actualizo una entrada de la enciclopedia?",
  "faq.answer.encyclopedia.editing": "Abra la entrada que desea editar y pulse el botón \"Editar\". Realice los cambios y guárdelos.",
  "faq.question.encyclopedia.categories": "¿Puedo organizar las entradas en categorías?",
  "faq.answer.encyclopedia.categories": "Sí, puede asignar categorías y entradas padre a las entradas al crearlas o editarlas para organizarlas mejor.",
  "faq.question.encyclopedia.links": "¿Puedo vincular entradas de enciclopedia a historias o universos?",
  "faq.answer.encyclopedia.links": "Sí, puede enlazar entradas a historias relacionadas, universos u otras entradas de la enciclopedia.",
  "faq.question.encyclopedia.visibility": "¿Quién puede ver mis entradas de la enciclopedia?",
  "faq.answer.encyclopedia.visibility": "Puede establecer que las entradas o parte de ellas sean públicas o privadas.",
  "faq.question.encyclopedia.troubleshooting": "¿Qué ocurre si no puedo encontrar o editar una entrada?",
  "faq.answer.encyclopedia.troubleshooting": "Pruebe a actualizar la página. Si el problema persiste, compruebe sus permisos o póngase en contacto con el servicio de asistencia."
}
