{
  "faq.section.about": "Sobre nosotros",
  "faq.section.settings": "Configuración",
  "faq.section.discovery": "Descubrir",
  "faq.section.reader": "Lector",
  "faq.section.library": "Biblioteca",
  "faq.section.workshop": "Taller",
  "faq.section.writer": "Escritor",
  "faq.section.encyclopedia": "Enciclopedia",
  "faq.section.groups": "Grupos",
  "faq.section.blogs": "Blogs",
  "faq.section.organizations": "Organizaciones",
  "faq.question.about.whatIsLU": "¿Qué es el universo literario?",
  "faq.answer.about.whatIsLU": "Universo Literario es una plataforma para que escritores y lectores creen, compartan y descubran historias y mundos.",
  "faq.question.about.difference": "¿Cuál es la diferencia entre Universo Literario y otras plataformas de lectura en línea?",
  "faq.answer.about.difference": "Universo Literario es una plataforma todo en uno, lo que significa que incluye herramientas para la escritura, la lectura, la construcción del mundo y la creación de comunidades. La diferencia clave es la inclusión de todas estas herramientas juntas en una plataforma y su interconexión.",
  "faq.question.about.dataLocation": "¿Dónde se almacenan los datos de las UGM?",
  "faq.answer.about.dataLocation": "Los datos del Universo Literario se almacenan en servidores de los Estados Unidos de América, concretamente en la región us-east-1 de AWS.",
  "faq.question.about.incorporation": "¿Dónde están incorporados?",
  "faq.answer.about.incorporation": "Universo Literario está constituida en la República Checa. Puede encontrar más detalles en la <a href=\"/about\">página sobre nosotros</a>.",
  "faq.question.about.roadmap": "¿Cuáles son los próximos pasos de Universo Literario?",
  "faq.answer.about.roadmap": "Esto está en constante evolución. Consulte nuestra <a href=\"/roadmap\">hoja de ruta</a> para más detalles.",
  "faq.question.settings.changeTheme": "¿Cómo puedo cambiar el aspecto del Universo Literario?",
  "faq.answer.settings.changeTheme": "Los usuarios registrados pueden cambiar su tema en la <a href=\"/user/settings/account\">configuración de la cuenta</a>, en la sección \"tematización del sitio\". Disponemos de un tema claro y otro oscuro. Si no está registrado, intentamos determinar qué tema servirle en función de la configuración de su navegador y de su sistema operativo.",
  "faq.question.settings.changeAvatar": "¿Cómo puedo cambiar mi avatar?",
  "faq.answer.settings.changeAvatar": "Puede cambiar su avatar en los <a href=\"/user/settings/profile\">ajustes del perfil</a>.",
  "faq.question.settings.changeLanguage": "¿Cómo puedo cambiar el idioma?",
  "faq.answer.settings.changeLanguage": "Puede cambiar el idioma del Universo Literario en <a href=\"/user/settings/account\">los ajustes de la cuenta</a>.",
  "faq.question.settings.translationMistake": "He encontrado un error en el texto de la página web, ¿dónde puedo denunciarlo?",
  "faq.answer.settings.translationMistake": "Todos nuestros archivos de idioma están disponibles en GitHub. Puede <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">enviar un problema allí</a> o en la sección de errores de los comentarios, o si le apetece, puede arreglarlo usted mismo directamente a través de <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">nuestra página de Crowdin</a>.",
  "faq.question.discovery.explain": "¿Qué es la sección Descubrimiento?",
  "faq.answer.discovery.explain": "La sección Descubrimiento es donde podrá encontrar nuevas historias, universos, blogs, grupos y otros contenidos. Es un lugar para explorar y encontrar cosas nuevas que leer y disfrutar.",
  "faq.question.writer.howToCreateStory": "¿Cómo puedo crear una nueva historia en el Universo Literario?",
  "faq.answer.writer.howToCreateStory": "Puede crear una nueva historia yendo al <a href=\"/workshop\">taller</a> y haciendo clic en uno de los botones de creación o yendo a la <a href=\"/workshop/create\">página</a> principal <a href=\"/workshop/create\">de creación</a> donde puede seleccionar una <a href=\"/workshop/create/story\">nueva historia independiente</a> o <a href=\"/workshop/create/fanfiction\">fan fiction</a>. Para crear una nueva historia en un universo, vaya primero a ese universo y luego seleccione \"historias\" en el tablero y en la página siguiente haga clic en el gran botón rojo situado a la derecha del título de la página. Se le pedirá que rellene los detalles de su historia y entonces podrá empezar a escribir.",
  "faq.question.writer.schedule": "¿Cómo puedo programar la publicación de un capítulo en el Universo Literario?",
  "faq.answer.writer.schedule": "Puede programar la publicación de un capítulo haciendo clic en el botón publicar del editor de capítulos. Se mostrará un modal donde tendrá la opción de programar una liberación o publicar inmediatamente. Si elige programar una publicación, se le pedirá que seleccione la fecha y la hora en que desea que se publique el capítulo. Recomendamos programar los capítulos con al menos 24 horas de antelación para dar tiempo a los lectores a prepararse para el nuevo capítulo y para publicarlo el mismo día y a la misma hora de la semana.",
  "faq.question.reader.creativeTypes": "¿Cuál es la diferencia entre Universo, Historias y Fan Fiction?",
  "faq.answer.reader.creativeTypes": "Universo es un lugar donde puede encontrar todas las historias y otros contenidos relacionados con un mundo literario específico. Los relatos son historias independientes o forman parte de un universo. Fan Fiction es una historia que se basa en otro universo literario creado por otra persona.",
  "faq.question.workshop.explain": "¿Qué es el taller?",
  "faq.answer.workshop.explain": "El Taller es el lugar donde puede crear nuevas historias, fan fiction, universos y otros contenidos. Es un lugar para escribir, editar y gestionar su contenido creativo.",
  "faq.question.workshop.creativeTypes": "¿Cuál es la diferencia entre Universo, Historias y Fan Fiction?",
  "faq.answer.workshop.creativeTypes": "Universo es un lugar central para su universo literario en el que crea historias que habitan en el mismo mundo literario, maneja enciclopedias con todos los entresijos de su mundo y hace cualquier otra cosa relacionada con él. Fan Fiction es una historia que se basa en otra historia o universo creado por otra persona. Las historias independientes son historias que no están conectadas a ningún universo, utilícelas por ejemplo para poesía u obras literarias que se desarrollan en un mundo real sin muchos personajes ni detalles inmersivos que requerirían una enciclopedia u otras ventajas de tener un universo.",
  "faq.question.workshop.continueStory": "¿Cómo puedo continuar una historia creada anteriormente?",
  "faq.answer.workshop.continueStory": "Puede continuar una historia creada anteriormente yendo al <a href=\"/workshop\">taller</a> y seleccionando la historia que desea continuar o, si se trata de una historia en un universo, debe ir primero al universo y seleccionar la historia en el listado de historias. En el tablero de la historia podrá entonces hacer clic en el capítulo que desee continuar escribiendo o crear uno nuevo.",
  "faq.question.workshop.whatIsALicense": "¿Qué es una licencia de historias?",
  "faq.answer.workshop.whatIsALicense": "Una licencia de historia es un documento legal que define cómo su historia/universo puede ser utilizado por otros. Es una forma de proteger sus derechos y de definir cómo otros pueden utilizar su obra.",
  "faq.question.workshop.licenses": "¿Qué licencias hay disponibles?",
  "faq.answer.workshop.licenses": "Ofrecemos una gran variedad de licencias entre las que elegir. Al crear una nueva obra en la sección de licencias habrá un botón en el que se listarán todas las licencias disponibles con sus detalles completos. En general, ofrecemos protección total de los derechos de autor y licencias <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a>.",
  "faq.question.workshop.guildOwnership": "¿Qué es la propiedad de un gremio?",
  "faq.answer.workshop.guildOwnership": "La propiedad gremial indica una obra que es propiedad de una organización. Puede tratarse de una editorial u otro tipo de empresa u organización sin ánimo de lucro. La propiedad de la obra suele ser un poco más compleja y el autor puede no tener pleno control sobre la obra, significa principalmente que la obra es gestionada a través de la organización y no por el autor desde su cuenta personal.",
  "faq.question.workshop.howToInviteCollaborators": "¿Cómo invito a colaboradores para una historia/universo?",
  "faq.answer.workshop.howToInviteCollaborators": "Puede invitar a colaboradores a su historia/universo accediendo al panel de control de la historia/universo y haciendo clic en el botón \"colaboradores\". Allí podrá invitar a otros usuarios a colaborar en su historia/universo introduciendo su nombre de usuario y seleccionando el rol que desee asignarles.",
  "faq.question.workshop.howToTranslation": "¿Cómo puedo traducir mi historia o mi universo?",
  "faq.answer.workshop.howToTranslation": "Puede traducir su historia o universo yendo al panel de control de la historia/universo y haciendo clic en el botón \"Traducciones\". Allí podrá añadir una nueva traducción para su obra y, si tiene a alguien que se encargue de la traducción, podrá invitarle a unirse a la traducción. Desde allí también puede gestionar usted mismo las traducciones.",
  "faq.question.workshop.betaReaders": "¿Qué son los lectores beta y cuál es su utilidad para mi historia?",
  "faq.answer.workshop.betaReaders": "Los lectores beta son personas que leen su historia antes de publicarla y le dan su opinión. Pueden ayudarle a encontrar errores, darle ideas para mejorar y ayudarle a mejorar su historia.",
  "faq.question.workshop.hiatus": "¿Qué es un hiato en el estado de la historia?",
  "faq.answer.workshop.hiatus": "Hiato es un estado para su historia que indica que se está tomando un descanso en la escritura y publicación de nuevos capítulos. Es una forma de hacer saber a sus lectores que no está trabajando activamente en la historia en este momento. Este estado se establece automáticamente después de 6 meses sin nuevos capítulos. Tras otros 6 meses de inactividad, la historia se marcará como cancelada.",
  "faq.question.workshop.finished": "¿Cómo indico que mi historia está terminada?",
  "faq.answer.workshop.finished": "Puede indicar que su historia está terminada yendo al panel de control de la historia y en la parte inferior hay un botón verde que dice \"Cambiar el estado de la historia a Terminada\". Esto marcará la historia como finalizada ajustando la última página para indicar a los lectores que la historia está terminada y que echen un vistazo a sus otras obras. También lo indicará en descubrimiento haciendo que su historia sea más visible para los lectores que buscan historias terminadas.",
  "faq.question.workshop.seo": "¿Cuál es el uso de SEO-Friendly-Address en varios escenarios?",
  "faq.answer.workshop.seo": "SEO-Friendly-Address es una forma de hacer que su historia, universo, entrada de blog sea más visible para los motores de búsqueda y una URL más fácil de leer para los humanos. Es una forma de hacer su trabajo más descubrible y de ayudar a la gente a encontrar su trabajo cuando busquen algo similar."
}
