{
  "theWay.writerLevel.title": "Su nivel de escritor",
  "theWay.writerLevel.genreLevel": "Nivel de autor {level}",
  "theWay.writerLevel.pathToNextLevel": "El camino hacia el nivel {nextLevel} se despliega ante usted.",
  "theWay.writerLevel.trackPath": "Siga su camino hasta el nivel {nextLevel} aquí.",
  "theWay.writerLevel.getStarted": "¡Empiece a crear hoy mismo!",
  "theWay.writerLevel.pathStart": "Ahora es usted un lector. ¡Dé el primer paso y escriba el primer capítulo de su epopeya!",
  "theWay.help.title": "Más información sobre El camino del autor",
  "theWay.title": "El camino del autor",
  "theWay.purpose.title": "El propósito",
  "theWay.purpose.1": "En el panorama en rápida evolución de la edición digital, los autores se enfrentan a retos sin precedentes: el auge de los contenidos generados por inteligencia artificial, la afluencia de obras de principiantes que inundan las plataformas en línea y los concursos, y la lucha por seguir siendo visibles en medio de los cambios tecnológicos. En Universo Literario, reconocemos estos puntos débiles y nos negamos a limitarnos a lamentarlos. \"El camino del autor\" es nuestra respuesta imperfecta y en evolución, una iniciativa diseñada para guiar a los escritores en todas las etapas de su viaje, garantizando al mismo tiempo que el oficio de contar historias siga siendo vibrante y valorado. En lugar de esperar a una solución perfecta, estamos actuando ahora, probando ideas y adaptándonos sobre la marcha, con el objetivo último de capacitar a los autores para prosperar.",
  "theWay.purpose.2": "Este sistema nace del deseo de abordar de frente las frustraciones habituales de los autores. Los nuevos escritores a menudo carecen de dirección, los autores aspirantes luchan por perfeccionar sus habilidades en una era de automatización, y los creadores consolidados corren el riesgo de verse eclipsados por el mero volumen. \"El camino del autor\" pretende colmar estas lagunas ofreciendo un camino estructurado pero flexible que evoluciona con las opiniones de los usuarios y las tendencias del sector. No se trata de poner puertas al campo, sino de fomentar el crecimiento, la visibilidad y la sensación de logro, adaptados a los géneros que les gustan, todo ello dentro del ecosistema del Universo Literario.",
  "theWay.purpose.3": "Estamos empezando poco a poco, sabiendo que la imperfección forma parte de la innovación. El lanzamiento inicial pondrá a prueba la dedicación de los autores, perfeccionará nuestro enfoque y construirá un marco que celebre tanto el viaje como el destino. Mediante la integración de pistas específicas de género, consideraciones lingüísticas y un sistema de progresión que honre el compromiso, pretendemos crear una herramienta que no sólo apoye el crecimiento individual, sino que también fortalezca la comunidad del Universo Literario. Se trata de un experimento en curso, al que invitamos a los autores a dar forma con nosotros mientras trabajamos hacia un futuro en el que cada escritor, novato o profesional, pueda encontrar su lugar.",
  "theWay.goals.title": "Objetivos",
  "theWay.goals.1": "Guía a nuevos autores en su camino hacia la escritura.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "Proporcionar métricas para el motor de recomendación y una referencia rápida para el público sobre el nivel del autor.",
  "theWay.goToGuides": "Ir a Guías del autor",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "\"El camino del autor\" funciona como un sistema dinámico de progresión dentro del Universo Literario, diseñado para apoyar a los autores desde sus primeras palabras hasta sus proyectos más ambiciosos. En esencia, se trata de un marco evolutivo que asigna a los autores un nivel universal -que refleja su experiencia y dedicación generales- al tiempo que les permite avanzar a través de vías específicas de género adaptadas a sus campos elegidos, como la ciencia ficción o la fantasía. Cada vía tiene en cuenta el idioma principal del autor, garantizando que se respeten los matices culturales y lingüísticos. Por ejemplo, un autor japonés que escribe historias de fantasía vertical sigue una vía distinta a la de un novelista de ciencia ficción de habla inglesa, aunque ambas contribuyen a su nivel general. Las métricas también serán significativamente diferentes, ya que en inglés podríamos medir el recuento de palabras, mientras que en japonés será el recuento de caracteres, por ejemplo.",
  "theWay.howItWorks.2": "El sistema comienza con una fase de prueba para los nuevos autores, en la que se evalúa su compromiso a través de hitos como el establecimiento de hábitos de escritura, la finalización de un relato corto o la participación en retos de escritura. Estos primeros pasos filtran a los aficionados ocasionales de los verdaderamente dedicados al oficio, ofreciendo orientación a través de tutoriales, comentarios asistidos por IA (por ejemplo, sugerencias gramaticales y de estructura), cursos y apoyo comunitario. A medida que los autores progresan, desbloquean niveles superiores -piensen en \"Novato\", \"Oficial\", \"Maestro\"- que son permanentes una vez alcanzados, lo que evita el retroceso y recompensa la persistencia. El avance se consigue publicando obras de cualquier género, con métricas de las historias (por ejemplo, compromiso de los lectores, ventas, reseñas) que alimentan tanto el nivel del autor como su posición específica en el género, lo que garantiza la flexibilidad y el reconocimiento en toda su cartera.",
  "theWay.howItWorks.3": "Para los autores establecidos y avanzados, la visibilidad es una prioridad. A medida que miles de nuevas historias inundan la plataforma, \"El camino del autor\" utiliza sus métricas para impulsar su descubribilidad: piense en una colocación prioritaria en los motores de recomendación, insignias en sus perfiles (por ejemplo, \"autor de nivel 8\"), etc. Los lectores obtienen una referencia rápida a través de estos niveles, calibrando al instante la experiencia de un autor, mientras que el motor de recomendación aprovecha los datos de compromiso para emparejar las historias con la audiencia adecuada. El sistema no es impecable, pero es una herramienta viva. Con el tiempo, los comentarios de los usuarios y los análisis de la plataforma afilarán sus aristas y habrá más comentarios humanos para garantizar que descubrimos grandes talentos.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Patrocinadores y socios",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "¿Cuál es el propósito de La Vía del Autor?",
  "theWay.goToGuides.primer": "¿Se siente atascado con su escritura? ¡Únase a nuestra comunidad para obtener consejos y trucos!",
  "theWay.goToFullDashboard": "Ver las estadísticas generales de su escrito",
  "theWay.progress": "Progreso hacia el nivel {level, number}",
  "theWay.nextLevel.requiredTasks": "Tareas requeridas",
  "theWay.nextLevel.optionalTasks": "Tareas opcionales",
  "theWay.genre.general": "General",
  "theWay.nextLevel.optionalTasksRequired": "Debe completar al menos {neededOptionals, number} opcional {neededOptionals, plural, one {tarea} other {tareas}}.",
  "theWay.level0.title": "En la actualidad sólo es un lector en el libro de todos.",
  "theWay.level0.getStarted": "¡Publique hoy su primera historia y comience su viaje!",
  "workshop.theWay.overallStats": "Estadísticas generales",
  "theWay.task.publishingOnceAMonthForYear.title": "Publique al menos un capítulo cada mes durante un año",
  "theWay.task.publishingOnceAMonthForYear.progress": "Racha actual: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "¡No se lo pierda! Publique el capítulo de este mes en el próximo {currentValue, number} {currentValue, plural, one {día} other {días}}.",
  "theWay.task.bestSeller.title": "Convertirse en superventas en nuestra página al menos una vez",
  "theWay.task.bestSeller.progress": "Bestseller actual: {currentValue, number}/{targetValue, number}",
  "theWay.task.bestSeller.description": "Venda más ejemplares de su historia para escalar puestos en la lista de los más vendidos.",
  "theWay.task.contestsPlacing.title": "Participar en concursos literarios",
  "theWay.task.contestsPlacing.progress": "Concursos actuales colocados: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsPlacing.description": "Participe en concursos literarios para obtener reconocimiento y mejorar sus habilidades de escritura.",
  "theWay.task.contestsWon.title": "Gane concursos literarios",
  "theWay.task.contestsWon.progress": "Concursos actuales ganados: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsWon.description": "¡Ganar concursos le dará un impulso en reputación y visibilidad!",
  "theWay.task.encEntries.title": "Publicar entradas de enciclopedia",
  "theWay.task.encEntries.progress": "Entradas actuales de la enciclopedia: {currentValue, number}/{targetValue, number}",
  "theWay.task.encEntries.description": "¡Publique entradas de enciclopedia para profundizar en su universo literario!",
  "theWay.task.fans.title": "Ganar ventiladores",
  "theWay.task.fans.progress": "Ventiladores actuales: {currentValue, number}/{targetValue, number}",
  "theWay.task.fans.description": "Cree un club de fans como siguiente paso para convertirse en autor a tiempo completo.",
  "theWay.task.followers.title": "Ganar seguidores",
  "theWay.task.followers.progress": "Seguidores actuales: {currentValue, number}/{targetValue, number}",
  "theWay.task.followers.description": "¡La gente que espera nuevos capítulos de sus historias va en aumento!",
  "theWay.task.hasAuthorBlog.title": "Crear un blog de autor",
  "theWay.task.hasAuthorBlog.progress": "Blog actual del autor: {currentValue, number}/{targetValue, number}",
  "theWay.task.hasAuthorBlog.description": "Un blog de autor le permitirá comprometerse más con sus lectores.",
  "theWay.task.income.title": "Gane dinero",
  "theWay.task.income.progress": "Ingresos actuales: {currentValue, number}/{targetValue, number}",
  "theWay.task.income.description": "Escribir lleva tiempo y el tiempo es dinero. Ha llegado hasta aquí, así que su habilidad no está en duda, ahora necesita aprender a vender sus historias.",
  "theWay.task.publishingFrequencyPerWeek.title": "Publique regularmente",
  "theWay.task.publishingFrequencyPerWeek.progress": "Frecuencia de publicación actual: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingFrequencyPerWeek.description": "La publicación regular de su historia hará que sus seguidores esperen cada semana nuevos capítulos e impulsará el compromiso.",
  "theWay.task.storiesFollowers.title": "Ganar seguidores en las historias",
  "theWay.task.storiesFollowers.progress": "Seguidores actuales en las historias: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesFollowers.description": "Es probable que más personas estén pendientes de su próximo capítulo y vengan a por más.",
  "theWay.task.storiesPublicationCount.title": "Publicar historias",
  "theWay.task.storiesPublicationCount.progress": "Historias actuales publicadas: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationCount.description": "Aunque cantidad no es calidad, si aumenta el número de historias acabará multiplicando los beneficios.",
  "theWay.task.storiesPublicationSaleCount.title": "Publicar historias para la venta",
  "theWay.task.storiesPublicationSaleCount.progress": "Historias actuales publicadas a la venta: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationSaleCount.description": "El momento de la verdad ¿Puede vender realmente sus historias? Esta es una habilidad crucial que hay que aprender.",
  "theWay.task.storiesReaders.title": "Ganar lectores en las historias",
  "theWay.task.storiesReaders.progress": "Lectores actuales en las historias: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReaders.description": "Ya tenemos las palabras, ahora es el momento de comprobar con el público si forman frases y argumentos coherentes.",
  "theWay.task.storiesReads.title": "Obtenga lecturas sobre historias",
  "theWay.task.storiesReads.progress": "Lecturas actuales de las historias: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReads.description": "Cuántas veces se ha abierto su historia es la métrica menos importante, pero es una buena cifra de apertura para empezar a hablar de cosas más importantes. Como mínimo, si nos fijamos en esto con más detalle podremos saber si se le da bien el marketing frente a la narración de historias.",
  "theWay.task.storiesTranslationReaders.title": "Ganar lectores en las traducciones",
  "theWay.task.storiesTranslationReaders.progress": "Lectores actuales sobre traducciones: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesTranslationReaders.description": "¡Ahora sí que vamos a llegar lejos! Veamos si puede interesar a la gente fuera de su lengua materna.",
  "theWay.task.universePublicationCount.title": "Publicar universos",
  "theWay.task.universePublicationCount.progress": "Universos actuales publicados: {currentValue, number}/{targetValue, number}",
  "theWay.task.universePublicationCount.description": "Nada ocurre en el vacío. Tener un universo que pueda construir y compartir entre historias o simplemente para dar más profundidad a su escritura es esencial."
}
