{
  "comparisons.title": "Warum sollten Sie sich für Literary Universe entscheiden?",
  "comparisons.cards.ariaLabel": "Plattform-Vergleichskarten",
  "comparisons.cards.faq.question1": "Wodurch unterscheidet sich Literary Universe von anderen Schreibplattformen?",
  "comparisons.cards.faq.answer1": "Literary Universe bietet ein All-in-One-Ökosystem mit umfassenden Funktionen zum Aufbau von Welten, einer Publishing-Plattform, Community-Tools und direkter Monetarisierung - alles integriert in einer einzigen Plattform.",
  "comparisons.cards.faq.question2": "Welche Schreibplattform sollte ich wählen?",
  "comparisons.cards.faq.answer2": "Entscheiden Sie sich für Literary Universe, wenn Sie integrierte Tools, faire Monetarisierung und vollständige kreative Kontrolle wünschen. Andere Plattformen können sich in bestimmten Bereichen auszeichnen, z.B. bei der Einbindung der Community oder bei sehr speziellen Tools.",
  "comparisons.cards.wattpad": "Wattpad",
  "comparisons.cards.wattpadDescription": "Die beliebteste Plattform zur Veröffentlichung von Web-Romanen",
  "comparisons.cards.webnovel": "Webroman",
  "comparisons.cards.webnovelDescription": "Chinesische Plattform für Webromane und Light Novels",
  "comparisons.cards.inkitt": "Inkitt",
  "comparisons.cards.inkittDescription": "Datengesteuerte Plattform zum Entdecken von Veröffentlichungen",
  "comparisons.cards.worldAnvil": "Welt Amboss",
  "comparisons.cards.worldAnvilDescription": "Weltenbau-Toolkit für Autoren und Spielleiter",
  "comparisons.cards.scrivener": "Scrivener",
  "comparisons.cards.scrivenerDescription": "Desktop-Schreibsoftware für Langform-Projekte",
  "comparisons.cards.royalRoad": "Königsweg",
  "comparisons.cards.royalRoadDescription": "Community-gesteuerte Web-Roman-Plattform",
  "comparisons.cards.karyakarsa": "Karyakarsa",
  "comparisons.cards.karyakarsaDescription": "Indonesische Web-Roman-Plattform",
  "comparisons.cards.syosetu": "Syosetu",
  "comparisons.cards.syosetuDescription": "Japanische Webroman-Plattform",
  "comparisons.cards.kakuyomu": "Kakuyomu",
  "comparisons.cards.kakuyomuDescription": "Japanische Webroman-Plattform",
  "comparisons.seo.description": "Entdecken Sie, warum Literary Universe die ultimative Plattform für Autoren und Leser ist. Vergleichen Sie mit der Konkurrenz und sehen Sie, wie wir uns mit unseren Schreibwerkzeugen, Community-Funktionen und Monetarisierungsoptionen abheben.",
  "comparisons.intro.title": "Die All-in-One-Plattform für Autoren und Leser",
  "comparisons.intro.description": "Literary Universe ist mehr als nur eine Plattform zum Geschichtenerzählen - es ist ein komplettes Ökosystem für Autoren, Leser und kreative Köpfe. Egal, ob Sie ein aufstrebender Autor, ein professioneller Geschichtenerzähler oder ein leidenschaftlicher Leser sind, Literary Universe bietet Ihnen alles, was Sie brauchen, um Ihre Werke zu erstellen, zu veröffentlichen und zu vermarkten. Wir lassen uns vom Weg des Autors leiten und setzen uns für die menschliche Kreativität ein, während wir sorgfältig prüfen, welche unterstützenden Assistenten der Plattform bald beitreten könnten.",
  "comparisons.features.title": "Vollständige Funktionen zum Schreiben und Veröffentlichen",
  "comparisons.features.description": "Im Gegensatz zu anderen Plattformen geht es bei Literary Universe nicht nur um den Aufbau von Welten oder das Schreiben oder Veröffentlichen - es geht um all das zusammen und darüber hinaus.",
  "comparisons.features.list.0": "Einheitlicher kreativer Arbeitsbereich, der Planung, Schreiben, Veröffentlichung, Community-Management und Analysen umfasst - alles unter der Anleitung von The Way of the Author",
  "comparisons.features.list.1": "Notizblock, Timer, To-Do-Listen und mehrsprachige Unterstützung",
  "comparisons.features.list.2": "Enzyklopädie-Funktion für den strukturierten Aufbau einer Welt",
  "comparisons.features.list.3": "Autorenhandbuch für die Entwicklung Ihrer Fähigkeiten",
  "comparisons.community.title": "Gemeinschaft & Soziale Funktionen",
  "comparisons.community.description": "Bauen Sie echte Verbindungen zu anderen Autoren, Lesern und Fans auf. Keine andere Plattform bietet ein so reichhaltiges soziales Erlebnis:",
  "comparisons.community.list.0": "Kurse & Unterricht - Lernen und wachsen Sie als Schriftsteller",
  "comparisons.community.list.1": "Videokonferenzen - Arbeiten Sie mit Co-Autoren zusammen oder unterhalten Sie sich mit Fans.",
  "comparisons.community.list.2": "Freunde & Gruppen hinzufügen - Verbinden, diskutieren und brainstormen Sie gemeinsam",
  "comparisons.community.list.3": "Fan Clubs & Fan Fiction - Erweitern Sie Ihr Universum und lassen Sie Ihre Fans daran teilhaben",
  "comparisons.monetization.title": "Flexible Monetarisierung für Autorinnen und Autoren",
  "comparisons.monetization.description": "Wir glauben, dass großartige Geschichten eine Belohnung verdienen. Im Gegensatz zu anderen Plattformen, die die Monetarisierung begrenzen, bietet Ihnen Literary Universe mehrere Möglichkeiten, Geld zu verdienen:",
  "comparisons.monetization.list.0": "Verkaufen Sie Ihre Geschichten direkt an die Leser",
  "comparisons.monetization.list.1": "Erhalten Sie Fan-Geschenke und Tipps",
  "comparisons.monetization.list.2": "Kostenpflichtige Kurse & Schreibkurse anbieten",
  "comparisons.accessibility.title": "Barrierefreiheit & lesefreundliche Funktionen",
  "comparisons.accessibility.description": "Uns liegt die Inklusion am Herzen. Deshalb bieten wir Tools an, die das Lesen und Schreiben für alle erleichtern:",
  "comparisons.accessibility.list.0": "Legastheniefreundliche Schriftarten für bessere Lesbarkeit",
  "comparisons.accessibility.list.1": "Benutzerdefinierte Lesemodi (dunkler Modus, einstellbare Schriftgrößen)",
  "comparisons.accessibility.list.2": "Mehrsprachige Unterstützung, um ein globales Publikum zu erreichen",
  "comparisons.growth.title": "Eine Plattform, die mit Ihnen wächst",
  "comparisons.growth.description": "Literary Universe ist nicht nur ein Tool - es ist eine wachsende Gemeinschaft von Schriftstellern, Weltenbauern und Schöpfern. Mit regelmäßigen Updates, neuen Funktionen und einem hilfsbereiten Team verbessern wir uns ständig, um Ihnen das beste Erlebnis zu bieten.",
  "comparisons.findOutMore": "Finden Sie mehr heraus",
  "comparisons.comparisons.title": "Vergleiche mit anderen Tools und Plattformen",
  "comparisons.comparisons.whyTitle": "Warum Literary Universe wählen?",
  "comparisons.comparisons.whyWattpad": "Wattpad ist die größte Veröffentlichungsplattform, die es gibt. Wattpad bietet keine fortschrittlichen Schreib- oder Community-Tools und die Monetarisierungsmöglichkeiten sind auf die Top-Autoren beschränkt.",
  "comparisons.comparisons.wattpadPro1": "Großartig für soziales Engagement (Likes, Kommentare und Interaktion mit Lesern), wenn die Leute Sie finden",
  "comparisons.comparisons.wattpadPro2": "Bezahlte Geschichten für ausgewählte Autoren (aber nicht jeder wird bezahlt)",
  "comparisons.comparisons.wattpadCon1": "Eingeschränkte kreative Freiheit (strenge inhaltliche Richtlinien)",
  "comparisons.comparisons.wattpadCon2": "Keine fortgeschrittenen Schreibwerkzeuge (keine integrierte Planung, kein Notizblock, keine Zusammenarbeit)",
  "comparisons.comparisons.whyWebnovel": "Webnovel ist eine beliebte Plattform für Webromane und Light Novels. Webnovel bietet grundlegende Schreibwerkzeuge, verfügt aber nicht über fortgeschrittene Funktionen für den Aufbau einer Welt.",
  "comparisons.comparisons.webnovelPro1": "Großer Leserstamm und etablierte Plattform",
  "comparisons.comparisons.webnovelPro2": "Gut für fortlaufende Inhalte und konsistente Aktualisierungen",
  "comparisons.comparisons.webnovelCon1": "Begrenzte kreative Kontrolle und Monetarisierungsoptionen",
  "comparisons.comparisons.webnovelCon2": "Keine erweiterte Zusammenarbeit oder integrierte Planungstools",
  "comparisons.comparisons.whyInkitt": "Inkitt ist eine Plattform, um neue Autoren zu entdecken und zu veröffentlichen. Inkitt konzentriert sich auf das traditionelle Publizieren, verfügt aber nicht über moderne Schreibwerkzeuge.",
  "comparisons.comparisons.inkittPro1": "Der Weg zu traditionellen Verlagsmöglichkeiten",
  "comparisons.comparisons.inkittPro2": "Professionelle Unterstützung bei Redaktion und Marketing",
  "comparisons.comparisons.inkittCon1": "Begrenzte Schreibwerkzeuge und kreative Freiheit",
  "comparisons.comparisons.inkittCon2": "Langsamer Discovery-Prozess und restriktive Richtlinien",
  "comparisons.comparisons.whyWorldAnvil": "World Anvil ist ein Werkzeug zur Welterstellung für Autoren von Rollenspielen und Belletristik. Es eignet sich zwar gut für den Aufbau von Welten, bietet aber keine umfassenden Schreib- und Veröffentlichungsfunktionen.",
  "comparisons.comparisons.worldAnvilPro1": "Hervorragende Werkzeuge für die Welterstellung und Kartierung",
  "comparisons.comparisons.worldAnvilPro2": "Gut geeignet für die Integration von RPG und Tabletop-Spielen",
  "comparisons.comparisons.worldAnvilCon1": "Begrenzte Schreib- und Veröffentlichungsfähigkeiten",
  "comparisons.comparisons.worldAnvilCon2": "Keine integrierten Funktionen für Zusammenarbeit oder geführte Arbeitsabläufe",
  "comparisons.comparisons.whyScrivener": "Scrivener ist eine beliebte Schreibsoftware für lange Inhalte. Scrivener ist großartig für die Organisation, aber es fehlt an modernen Cloud-Funktionen und Community-Aspekten.",
  "comparisons.comparisons.scrivenerPro1": "Ausgezeichnete Organisation und Recherchetools",
  "comparisons.comparisons.scrivenerPro2": "Flexible Formatierungs- und Exportoptionen",
  "comparisons.comparisons.scrivenerCon1": "Keine Cloud-Synchronisation oder Echtzeit-Zusammenarbeit",
  "comparisons.comparisons.scrivenerCon2": "Eingeschränkte Community- und Veröffentlichungsfunktionen",
  "comparisons.comparisons.whyRoyalRoad": "Royal road ist eine beliebte Plattform für Webromane und Light Novels. Royal road hat eine engagierte Community, aber es fehlt an fortschrittlichen Schreibwerkzeugen.",
  "comparisons.comparisons.royalRoadPro1": "Starke Gemeinschaft von Webroman-Lesern",
  "comparisons.comparisons.royalRoadPro2": "Gut für fortlaufende Inhalte und Feedback",
  "comparisons.comparisons.royalRoadCon1": "Begrenzte Monetarisierungsoptionen",
  "comparisons.comparisons.royalRoadCon2": "Keine fortgeschrittenen Tools zur Welterstellung oder zum geführten Arbeitsablauf",
  "comparison.footer.startWriting": "Schreiben beginnen",
  "comparison.wattpad.title": "Wattpad vs. Literarisches Universum",
  "comparison.wattpad.subtitle": "Welche Plattform passt besser zu Ihren Schreibzielen?",
  "comparison.wattpad.intro": "Literary Universe ist eine allumfassende Online-Schreib- und Veröffentlichungsplattform für Indie-Autoren im Bereich Sci-Fi und Fantasy, die miteinander verbundene kreative Tools, Monetarisierungs- und Community-Funktionen bietet. Im Gegensatz zu Wattpad, das sich als große Community-getriebene Lese- und Entdeckungsseite mit Schwerpunkt auf Fanfiction und viraler Verbreitung auszeichnet, geht Literary Universe über das Online-Publishing hinaus und bietet eine zentrale IP-Verwaltung und nahtlose Workflows, die alle kreativen Assets miteinander verbinden. Geleitet vom Weg des Autors setzen wir uns für die menschliche Kreativität ein und prüfen sorgfältig, welche unterstützenden Assistenten die Autoren in naher Zukunft ergänzen werden. Die Autoren behalten die vollen Rechte (optional eingeschränkt durch ausgewählte Lizenzen wie Creative Commons) und legen den Schwerpunkt auf lange Erzählungen in Nischen wie Science Fiction und Fantasy.",
  "comparison.wattpad.writing.title": "Schreibwerkzeuge",
  "comparison.wattpad.writing.wattpad": "Einfacher webbasierter Editor, der sich auf eine kapitelweise Fortschreibung konzentriert, ideal für schnelle Uploads und die Erstellung von Texten auf mobilen Geräten. Pädagogische Ressourcen über das Creators Program, das Tipps für die Erstellung von Geschichten, die Entwicklung von Charakteren und die Einbindung von Lesern bietet. Keine integrierte strukturierte Welterstellung oder kollaborative Bearbeitung. Für komplexe Planungen sind Sie auf externe Tools angewiesen.",
  "comparison.wattpad.writing.lu": "Umfassende Workshop-Suite mit miteinander verknüpften Funktionen wie der Universumsenzyklopädie für den detaillierten Aufbau einer Welt, die Charaktere, Orte und Überlieferungen direkt mit den Geschichten verknüpft. Schreibherausforderungen, kollaborative Bearbeitung für Teamprojekte und Übersetzungen, um die Reichweite zu erhöhen, sowie geplante Zeitpläne und fiktives Zeitmanagement. Wir halten den Weg des Autors aufrecht, indem wir uns zuerst auf die menschliche Kreativität konzentrieren, während wir prüfen, ob wir bald unterstützende Assistenten in die Roadmap aufnehmen können.",
  "comparison.wattpad.writing.summary": "Insgesamt ist Literary Universe besser für Autoren geeignet, die tiefgreifende, integrierte Planungs- und Welterstellungswerkzeuge benötigen, während Wattpad sich für lockere, schnelle Fortsetzungsgeschichten eignet.",
  "comparison.wattpad.publishing.title": "Publishing-Tools",
  "comparison.wattpad.publishing.wattpad": "Einfaches Hochladen von Geschichten im fortlaufenden Format, mit Wegen zur traditionellen Veröffentlichung, Medienadaptionen (Bücher, TV, Film) für virale Hits. Redaktionelle Unterstützung für ausgewählte Autoren, einschließlich Anleitung zur Markteinführung und Förderung durch Trending-Algorithmen. Begrenzt auf Online-Sharing; kein Direktvertriebssystem oder Multiformat-Bundles, da der Schwerpunkt auf der Verbreitung und nicht auf der Kontrolle liegt.",
  "comparison.wattpad.publishing.lu": "Kostenlose Veröffentlichung unter Creative Commons oder Vermarktung von Kapiteln, ganzen Büchern, Bündeln und Multiformat-Paketen über ein integriertes Vertriebssystem. Zentralisierte IP-Verwaltung zur Konsolidierung aller Assets, mit zukünftigen Exporten zu externen Plattformen und Shops für eine breitere Verteilung. Unterstützt eine globale Reichweite mit mehreren Währungen und überwindet technische Beschränkungen für nahtlose Publishing-Workflows.",
  "comparison.wattpad.publishing.summary": "Insgesamt bietet Literary Universe mehr von den Autoren kontrollierte und vielseitigere Veröffentlichungsoptionen, was es für die Monetarisierung von Indie-Autoren überlegen macht, während Wattpad sich durch virale Entdeckungen auszeichnet, die zu externen Deals führen.",
  "comparison.wattpad.community.title": "Gemeinschaft & Soziale Funktionen",
  "comparison.wattpad.community.wattpad": "Lebendige Interaktionen mit Kommentaren, Abstimmungen, Fandombildung und Buchclubs für Leser-Autoren-Verbindungen. Jährliche Watty Awards und Veranstaltungen zur Anerkennung sowie Kanäle für den Austausch von Fanfiction und den Aufbau eines Publikums. Die mobile App verbessert den sozialen Austausch, legt aber weniger Wert auf professionelles Networking oder organisierte Kooperationen.",
  "comparison.wattpad.community.lu": "Integrierte soziale Feeds, private Nachrichten, Liken, Teilen und Fanclubs für exklusive Inhalte und wiederkehrende Fan-Interaktionen. Professionelles Networking wie ein \"LinkedIn für Autoren\", mit Tools für Bildungseinrichtungen, Verlage und Talentsuche. Geplante reale Treffen, Einkehrtage und Konferenzen wie StoryCon, um tiefere Nischengemeinschaften zu fördern.",
  "comparison.wattpad.community.summary": "Insgesamt verfügt Wattpad über eine größere, zwanglosere Community für Fanfiction-Enthusiasten, aber Literary Universe bietet ein professionelleres und nischenorientierteres Netzwerk.",
  "comparison.wattpad.monetization.title": "Monetarisierung & Einnahmemöglichkeiten",
  "comparison.wattpad.monetization.wattpad": "Paid Stories Programm für Kapitel, die über Coins freigeschaltet werden, um Werbeeinnahmen und Partnerschaften für beliebte Werke zu generieren. Das Wattpad Stars and Creators Program bietet redaktionelle Unterstützung, Markendeals und indirekte Einnahmen aus Premium-Leserabonnements. Verlassen Sie sich auf die virale Popularität, die zu externer Monetarisierung führt, ohne direkte Verkäufe.",
  "comparison.wattpad.monetization.lu": "Freemium-Modell mit abgestuften Abonnements (3 € für Leser, 14 € für Anfänger, 30 € für fortgeschrittene Autoren), die Zugang zu Premium-Tools bieten. 10% Anteil am Verkauf von Geschichten, Fanclubs (besser als Patreon), Organisationspakete und zukünftiger Marktplatz für Dienstleistungen wie Lektorat oder Übersetzungen. IP-bezogene Einnahmen aus Partnerschaften, Verkäufe an Spielestudios und faire Anteile über globale Währungen via Stripe.",
  "comparison.wattpad.monetization.summary": "Insgesamt bietet Literary Universe fairere, direktere und leichter zugängliche Einnahmen für Nischenautoren, während Wattpad potenzialstarke virale Hits begünstigt.",
  "comparison.wattpad.reader.title": "Leser Erfahrung",
  "comparison.wattpad.reader.wattpad": "Mobilfreundlich mit personalisierten Empfehlungen, Trendmeldungen und Inline-Kommentaren für eine interaktive Entdeckung. Unterstützt verschiedene Genres mit Abstimmungen und Benachrichtigungen, kann sich aber von kurzen oder minderwertigen Inhalten überflutet fühlen. Konzentrieren Sie sich auf schnelle, fesselnde Lektüre mit Fandom-Elementen.",
  "comparison.wattpad.reader.lu": "Persönliche Bibliothek mit Fortschrittsanzeige, Vorlieben, interaktiven Kommentaren, Notizen und Enzyklopädie-Links zur Erkundung der Welt. Schwerpunkt auf langen, aussagekräftigen Inhalten im Bereich Sci-Fi/Fantasy, mit zukünftigen Integrationen von Hörbüchern und Comics. Vereinfachte Arbeitsabläufe, um die Qualität des Geschichtenerzählens über Trends zu stellen.",
  "comparison.wattpad.reader.summary": "Insgesamt bietet Wattpad dynamische Entdeckungen für ein breites Publikum, aber Literary Universe zeichnet sich durch tiefe, eindringliche Erlebnisse für engagierte Nischenleser aus.",
  "comparison.wattpad.ownership.title": "Eigentum & Veröffentlichungsrechte",
  "comparison.wattpad.ownership.wattpad": "Die Autoren behalten die Urheberrechte, aber die Plattform kann nicht-exklusive Lizenzen für Promotion oder Paid Stories verlangen. Erleichtert externe Verträge für Adaptionen, wobei die Rechte bei den Urhebern verbleiben, aber Vereinbarungen unterliegen. Keine zentralisierten IP-Tools; Eigentum wird außerhalb der Plattform verwaltet.",
  "comparison.wattpad.ownership.lu": "Vollständige Beibehaltung der Rechte des Autors und Kontrolle des geistigen Eigentums, mit zentraler Verwaltung zur Konsolidierung aller kreativen Vermögenswerte. Einhaltung der Urheberrechtsgesetze, Vermeidung totalitärer Märkte zur Wahrung der Meinungsfreiheit. Transparente Daten über Verkäufe und Finanzen, die keine Nutzerbindung oder Ausbeutung zulassen.",
  "comparison.wattpad.ownership.summary": "Insgesamt ist Literary Universe besser für einen umfassenden Schutz des geistigen Eigentums und für Transparenz, während beide den grundlegenden Eigentumsrechten der Autoren Priorität einräumen.",
  "comparison.wattpad.price.title": "Vergleich der Preise",
  "comparison.wattpad.price.wattpad": "Kostenlos für Autoren, um zu veröffentlichen und eine Leserschaft aufzubauen. Wattpad behält sich jedoch das Recht vor, Geschichten in Bücher, Fernsehsendungen oder Filme umzuwandeln, ohne die Autoren zu entschädigen, und besitzt das Urheberrecht an nutzergenerierten Inhalten. Dieses \"kostenlose\" Modell geht auf Kosten der Autorenrechte und möglicher zukünftiger Einnahmen.",
  "comparison.wattpad.price.lu": "Freemium-Modell ab 3 €/Monat für Leser, 14 €/Monat für grundlegende Schreibfunktionen und 30 €/Monat für erweiterte Tools. Die Autoren behalten das volle Urheberrecht und das Eigentum am geistigen Eigentum. Keine versteckten Gebühren oder Rechteerwerb - transparente Preisgestaltung mit fairer Vergütung.",
  "comparison.wattpad.price.summary": "Insgesamt bietet Literary Universe eine faire, transparente Preisgestaltung mit einem Schutz der Autorenrechte, während das \"kostenlose\" Modell von Wattpad oft auf Kosten der Autorenrechte und der zukünftigen Monetarisierungsmöglichkeiten geht.",
  "comparison.wattpad.summary.title": "Allgemeine Zusammenfassung",
  "comparison.wattpad.summary.text": "Literary Universe ist besser für Autoren, die ein integriertes, professionelles Ökosystem mit starken kreativen Werkzeugen und fairer Monetarisierung suchen, insbesondere in Nischen wie Sci-Fi/Fantasy. Wattpad ist die erste Wahl, wenn es darum geht, sich zu präsentieren und gelegentlich entdeckt zu werden, aber Literary Universe bietet mehr Tiefe für ernsthafte Autoren, die sich eine nachhaltige Karriere aufbauen wollen.",
  "comparison.wattpad.table.userBase": "Aufstrebende Plattform mit 8 Millionen englischsprachigen Nutzern, 2 Millionen japanischen Nutzern und anderen in Nischenmärkten wie Sci-Fi/Fantasy-Indie-Autoren; setzt auf Qualität statt auf Masse.",
  "comparison.wattpad.table.creativeTools": "Umfassende Workshop-Suite mit Universumsenzyklopädie, Schreibherausforderungen, kollaborativem Schreiben, Übersetzungen und geplanten Erweiterungen wie Hörbüchern und Comics. Alle Tools sind miteinander verbunden, um nahtlose Arbeitsabläufe mit zukünftigen, sorgfältig evaluierten Anleitungsfunktionen zu ermöglichen.",
  "comparison.wattpad.table.publishing": "Unterstützt die kostenlose Veröffentlichung unter Creative Commons, monetarisierte Inhalte über Kapitel, ganze Bücher, Bundles und Multiformat-Pakete; interaktives Lesen mit persönlichen Bibliotheken, Kommentaren, Notizen und Enzyklopädie-Links; zukünftige Integrationen externer Plattformen. Autoren kontrollieren IP zentral.",
  "comparison.wattpad.table.monetization": "Abo-Stufen (€3-€30); 10% Rabatt auf Story-Verkäufe und Fanclubs; Organisationspakete; zukünftiger Marktplatz für Dienstleistungen wie Redaktion/Übersetzungen. Weithin verfügbar mit fairen Anteilen.",
  "comparison.wattpad.table.community": "Integrierte soziale Feeds, Messaging, Liken/Teilen; Fanclubs für exklusive Inhalte; Bildungstools für Schulen/Verlage; Förderung von Nischen-Communitys mit geplanten Treffen in der realen Welt.",
  "comparison.wattpad.table.integrations": "Open-Source-Philosophie; unterstützt mehrere Sprachen/Währungen über Stripe; zentralisierte IP-Verwaltung; Roadmap für sorgfältig evaluierte Hilfstools; zukünftiges Web3 für Mikrotransaktionen.",
  "comparison.wattpad.table.pricing": "Freemium-Modell mit kostenpflichtigen Stufen ab 3 €/Monat; kostenlos für die Grundnutzung.",
  "comparison.wattpad.table.strengths": "Alles aus einer Hand, von der Idee bis zur Monetarisierung; legt Wert auf die Befähigung der Autoren, Transparenz und menschenzentrierte Kreativität.",
  "comparison.wattpad.table.limitations": "Kleinerer Nutzerstamm in der Wachstumsphase; Konzentration auf Nischen wie Sci-Fi/Fantasy.",
  "comparison.wattpad.who.title": "Für wen ist es am besten geeignet?",
  "comparison.wattpad.who.wattpad": "Perfekt für Autoren, die auf der Suche nach massiver Aufmerksamkeit und viralen Entdeckungen sind, insbesondere in Fanfiction und Genres mit breitem Publikum, in denen Trending-Algorithmen zu traditionellen Verlagsverträgen führen können.",
  "comparison.wattpad.who.lu": "Ideal für Indie-Autoren im Bereich Sci-Fi und Fantasy, die integrierte kreative Tools, eine faire Monetarisierung und die vollständige Kontrolle über ihr geistiges Eigentum wünschen, ohne sich auf virale Trends verlassen zu müssen.",
  "comparison.webnovel.title": "Webroman vs. Literarisches Universum",
  "comparison.webnovel.subtitle": "Welche Plattform passt besser zu Ihren Schreibzielen?",
  "comparison.webnovel.intro": "Literary Universe ist eine allumfassende Online-Schreib- und Veröffentlichungsplattform für Indie-Autoren im Bereich Sci-Fi und Fantasy, die miteinander verbundene kreative Tools, Monetarisierungs- und Community-Funktionen bietet. Es unterscheidet sich von WebNovel durch eine zentralisierte IP-Verwaltung, eine Politik, bei der die Rechte des Autors im Vordergrund stehen, und ein wachsendes Toolkit, das sich am Weg des Autors orientiert, während WebNovel sich durch die Förderung von asiatischen Inhalten, Wettbewerben und fortlaufenden Aktualisierungen auszeichnet und die globale Expansion mit Langform-Nischen unterstützt.",
  "comparison.webnovel.writing.title": "Schreibwerkzeuge",
  "comparison.webnovel.writing.webnovel": "Entwickelt für hochfrequente Serialisierung (tägliche/wöchentliche Kapitelaktualisierungen). Einfacher, webbasierter Editor; klare Pipelines für Originale und Übersetzungen. Stärken des Genres: Fantasy, Romantik, Kultivierung/System usw., unterstützt durch Ranglisten und Empfehlungen. Kein natives strukturiertes Worldbuilding oder tiefgreifende Planungstools; die Entwicklung erfolgt normalerweise außerhalb der Plattform.",
  "comparison.webnovel.writing.lu": "Integrierter Workshop mit einer Enzyklopädie für den strukturierten Aufbau der Welt (Charaktere, Orte, Zeitlinien) in Verbindung mit den Kapiteln. Schreibherausforderungen, kollaborative Funktionen, Übersetzungen und demnächst geführte Unterstützung, die sorgfältig evaluiert wird. Unterstützt Romane, Serien, Kurzgeschichten, Fanfiction, mehrsprachige Entwürfe und Co-Writing, mit geplanten Hörbüchern/Comics.",
  "comparison.webnovel.writing.summary": "Insgesamt eignet sich Literary Universe für Autoren, die eine tiefere Planung und einen durchgängigen Aufbau der Welt benötigen, während WebNovel sich durch schnelles, serielles Schreiben in einem Webnovel-Ökosystem auszeichnet.",
  "comparison.webnovel.publishing.title": "Publishing-Tools",
  "comparison.webnovel.publishing.webnovel": "Schnelle Serialisierung mit Leserfeedback und Anleitung zur Veröffentlichung von Romanen. Übersetzte Inhalte von chinesischen Originalen, die zu Adaptionen wie Comics/TV führen. Kein IP-Management erwähnt; konzentriert sich auf plattformspezifische Verträge.",
  "comparison.webnovel.publishing.lu": "Kostenlose/monetäre Veröffentlichung über Kapitel/Bücher, Bundles, mit IP-Management. Globales Vertriebssystem, zukünftige externe Integrationen. Multiformat-Pakete für den Vertrieb.",
  "comparison.webnovel.publishing.summary": "Insgesamt bietet Literary Universe eine flexiblere, von den Autoren kontrollierte Veröffentlichung, während WebNovel stark für serielle Adaptionen ist.",
  "comparison.webnovel.community.title": "Gemeinschaft & Soziale Funktionen",
  "comparison.webnovel.community.webnovel": "Engagement durch Kommentare, Rankings, Tags und Community für aufstrebende Autoren. Auszeichnungen wie Spirity für Wettbewerbe, die die Interaktion im Wettbewerb fördern. Weniger auf professionelles Networking, mehr auf die Entdeckung durch die Leser.",
  "comparison.webnovel.community.lu": "Soziale Feeds, Messaging, Fanclubs für Interaktionen. Bildungstools für Schulen/Verlage, professionelles Networking. Geplante Treffen und Veranstaltungen für Nischengemeinschaften.",
  "comparison.webnovel.community.summary": "Insgesamt hat WebNovel ein stärkeres wettbewerbsorientiertes Engagement, aber Literary Universe bietet professionellere soziale Tools.",
  "comparison.webnovel.monetization.title": "Monetarisierung & Einnahmemöglichkeiten",
  "comparison.webnovel.monetization.webnovel": "Verträge mit Wortzahlboni, Tantiemen aus Freischaltungen und Preisen bis zu $50.000. Hohe Einnahmen für Top-Autoren ($2.000+/Monat) durch Premium-Inhalte. Exposure-basiert, mit Plattformanteilen an den Einnahmen.",
  "comparison.webnovel.monetization.lu": "Gestaffelte Abonnements (€3-€30), 10%ige Kürzungen bei Verkäufen/Fanclubs. Zukünftiger Marktplatz für Dienstleistungen, IP-Verkäufe. Faire Anteile, mehrere Währungen.",
  "comparison.webnovel.monetization.summary": "Insgesamt ist WebNovel besser geeignet für hochdotierte Verträge in seriellen Formaten, während Literary Universe breitere, fairere Optionen für Nischen bietet.",
  "comparison.webnovel.reader.title": "Leser Erfahrung",
  "comparison.webnovel.reader.webnovel": "App mit Münzen, Fastpässen, wöchentlichen Features, Tags für die persönliche Entdeckung. Fokus auf tägliche Updates, Rankings und Genres wie Action/Romantik. Mobil-optimiert für schnelle Lektüre und Empfehlungen.",
  "comparison.webnovel.reader.lu": "Persönliche Bibliothek mit Fortschrittsverfolgung, Notizen, Enzyklopädielinks zum Eintauchen. Interaktive Kommentare, zukünftige Hörbücher/Comics für Langform-Nischen. Priorisiert Qualität vor Trends und bekämpft minderwertige Inhalte.",
  "comparison.webnovel.reader.summary": "Insgesamt bietet WebNovel eine schnellere, auf mobile Endgeräte ausgerichtete Serialisierung, aber Literary Universe zeichnet sich durch seine fesselnde Langform-Lektüre aus.",
  "comparison.webnovel.ownership.title": "Eigentum & Veröffentlichungsrechte",
  "comparison.webnovel.ownership.webnovel": "Die Autoren behalten die Rechte, werden aber durch Verträge an den Einnahmen beteiligt. Die Plattform erleichtert Anpassungen, mit Bedingungen für Werbeaktionen. Keine zentralisierten IP-Tools erwähnt.",
  "comparison.webnovel.ownership.lu": "Vollständige Speicherung mit zentraler IP-Verwaltung zur Kontrolle. Transparente Richtlinien, Einhaltung der Urheberrechte. Ethische Grenzen für Rechte.",
  "comparison.webnovel.ownership.summary": "Insgesamt ist Literary Universe in Sachen IP-Schutz und Transparenz überlegen.",
  "comparison.webnovel.price.title": "Vergleich der Preise",
  "comparison.webnovel.price.webnovel": "Kostenlos für Autoren, aber die Autoren müssen möglicherweise einen Exklusivvertrag mit der Plattform abschließen und bestimmte Rechte für Premiumverträge aufgeben. Webnovel nimmt einen beträchtlichen Anteil (bis zu 70 %) der Autoreneinnahmen aus Premium-Inhalten ein und verfügt über eine komplexe, gestaffelte Honorarstruktur, die die Plattform begünstigt.",
  "comparison.webnovel.price.lu": "Freemium-Modell ab 3 €/Monat für Leser, 14 €/Monat für grundlegende Schreibfunktionen und 30 €/Monat für erweiterte Tools. Die Autoren behalten das volle Urheberrecht und das Eigentum am geistigen Eigentum. Transparente Beteiligung von 10% am Umsatz mit fairer Vergütung.",
  "comparison.webnovel.price.summary": "Insgesamt bietet Literary Universe eine faire, transparente Preisgestaltung mit einem Schutz der Autorenrechte, während das 'kostenlose' Modell von Webnovel mit Exklusivitätsanforderungen und hohen Plattformkürzungen einhergeht.",
  "comparison.webnovel.summary.title": "Allgemeine Zusammenfassung",
  "comparison.webnovel.summary.text": "Literary Universe besticht durch seine All-in-One-Integration und die Befähigung von Autoren in globalen Nischen, während WebNovel für die schnelle Serialisierung und die Sichtbarkeit auf dem asiatischen Markt überlegen ist. Wählen Sie Literary Universe für Tiefe und Nachhaltigkeit.",
  "comparison.webnovel.table.userBase": "Zielpublikum 12 Millionen in allen Sprachen, mit Schwerpunkt auf Indie-Science-Fiction/Fantasy; Aufbau von Nischengemeinschaften.",
  "comparison.webnovel.table.creativeTools": "Interconnected Workshop: Enzyklopädie, Herausforderungen, Zusammenarbeit, Übersetzungen, Zeitpläne und geplante Hörbücher/Comics - mit durchdachten Orientierungshilfen auf der Roadmap.",
  "comparison.webnovel.table.publishing": "Kostenlose CC oder monetäre Verkäufe; interaktives Lesen; IP-Kontrolle; zukünftige externe Exporte.",
  "comparison.webnovel.table.monetization": "Gestaffelte Abonnements (€3-€30); 10% auf Verkäufe/Fanclubs; Marktplatz geplant.",
  "comparison.webnovel.table.community": "Feeds, Nachrichten, Fanclubs; Bildungs-/Organisationstools.",
  "comparison.webnovel.table.integrations": "Open Source, mehrere Währungen, zentralisierte Rechteverwaltung mit sorgfältig evaluierter Unterstützung am Horizont.",
  "comparison.webnovel.table.pricing": "Freemium ab €3/Monat.",
  "comparison.webnovel.table.strengths": "All-in-One-Ökosystem; auf Autoren ausgerichtete Transparenz.",
  "comparison.webnovel.table.limitations": "Aufstrebende Größe.",
  "comparison.webnovel.who.title": "Für wen ist es am besten geeignet?",
  "comparison.webnovel.who.webnovel": "Perfekt für Autoren, die durch Wettbewerbe und Adaptionen eine schnelle Veröffentlichung und Sichtbarkeit auf dem asiatischen Markt anstreben.",
  "comparison.webnovel.who.lu": "Ideal für Autoren, die integrierte Tools und eine globale Reichweite in Sci-Fi/Fantasy-Nischen wünschen.",
  "comparison.inkitt.title": "Inkitt vs. Literarisches Universum",
  "comparison.inkitt.subtitle": "Welche Plattform passt besser zu Ihren Schreibzielen?",
  "comparison.inkitt.intro": "Literary Universe ist eine allumfassende Online-Schreib- und Veröffentlichungsplattform für Indie-Autoren aus den Bereichen Sci-Fi und Fantasy, die miteinander verbundene kreative Tools, Monetarisierungs- und Community-Funktionen bietet. Im Gegensatz zum lesergesteuerten Modell von Inkitt setzt es auf kreative Tiefe, faire Einnahmen und dauerhaften Erfolg.",
  "comparison.inkitt.writing.title": "Schreibwerkzeuge",
  "comparison.inkitt.writing.inkitt": "Grundlegendes Hochladen und Bearbeiten von Manuskripten für Geschichten/Romane. Tipps und Ressourcen für die Gestaltung fesselnder Erzählungen. Konzentrieren Sie sich auf Inhalte, die die Leser zum Entdecken anregen.",
  "comparison.inkitt.writing.lu": "Workshop mit Enzyklopädie zum Aufbau der Welt, Herausforderungen zur Inspiration. Gemeinsames Schreiben, Übersetzungen und robuste Überarbeitungstools. Geplante Erweiterungen für Timelines, Hörbücher, Comics und sorgfältig evaluierte Anleitungsfunktionen in miteinander verbundenen Arbeitsabläufen.",
  "comparison.inkitt.writing.summary": "Insgesamt ist Literary Universe besser für die strukturierte, gemeinschaftliche Erstellung geeignet.",
  "comparison.inkitt.publishing.title": "Publishing-Tools",
  "comparison.inkitt.publishing.inkitt": "Die von den Lesern getroffene Auswahl führt zur Veröffentlichung von Galatea-Apps und Adaptionen. Kostenlose Uploads, wobei 1 von 2 entdeckten Romanen zu Bestsellern wird. Schwester-App für immersive Formate wie CandyJar-Shows.",
  "comparison.inkitt.publishing.lu": "Kostenlos/Monetarisierung über Kapitel/Bücher, mit IP-Management. Globales Vertriebssystem, zukünftige externe Integrationen. Multiformat-Bundles für den Vertrieb.",
  "comparison.inkitt.publishing.summary": "Insgesamt zeichnet sich Inkitt durch lesergesteuerte Verlagsangebote aus, aber Literary Universe durch Kontrolle.",
  "comparison.inkitt.community.title": "Gemeinschaft & Soziale Funktionen",
  "comparison.inkitt.community.inkitt": "Soziale Kanäle (Instagram, TikTok, Facebook, Discord, X) für Tipps, Einblicke, Verbindungen. Gemeinschaft von Millionen, die Talente entdecken. Fokus auf Trendsetter und Fan-Wachstum.",
  "comparison.inkitt.community.lu": "Feeds, Fanclubs, Nachrichten. Bildungstools, geplante Treffen. Professionelles Networking für Nischen.",
  "comparison.inkitt.community.summary": "Insgesamt hat Inkitt eine breitere soziale Förderung, aber das Literarische Universum ist stärker integriert.",
  "comparison.inkitt.monetization.title": "Monetarisierung & Einnahmemöglichkeiten",
  "comparison.inkitt.monetization.inkitt": "Abonnementprogramm mit 100% Verdienst, keine Zwischenhändler. Galatea-Verträge, Geldpreise aus Wettbewerben. Direkte Fanverbindungen für exklusive Inhalte.",
  "comparison.inkitt.monetization.lu": "Abonnements, Verkaufskürzungen, Marktplatz. IP-Verkäufe, faire Anteile. Organisatorische Pakete.",
  "comparison.inkitt.monetization.summary": "Insgesamt ist Inkitt besser für direkte 100%-Abonnements geeignet.",
  "comparison.inkitt.reader.title": "Leser Erfahrung",
  "comparison.inkitt.reader.inkitt": "Millionen von kostenlosen Büchern, die Sie täglich entdecken können. Werbefreie, Feedback-gesteuerte Kuratierung. Apps für iOS/Android Zugang.",
  "comparison.inkitt.reader.lu": "Interaktive Bibliothek, Notizen, Enzyklopädie-Links. Immersive Langform in Nischen. Zukünftige Multimedia-Integrationen.",
  "comparison.inkitt.reader.summary": "Alles in allem: Inkitt für kostenlose, kuratierte Entdeckungen.",
  "comparison.inkitt.ownership.title": "Eigentum & Veröffentlichungsrechte",
  "comparison.inkitt.ownership.inkitt": "Behalten Sie 100%ige Urheberrechte. Die Plattform erleichtert die Veröffentlichung, ohne Rechte zu beanspruchen. Fokus auf den Erfolg des Autors.",
  "comparison.inkitt.ownership.lu": "Volle IP-Kontrolle, zentralisierte Verwaltung. Transparente Lizenzierung, Fokus auf Freiheit. Ethische Grenzen für Rechte.",
  "comparison.inkitt.ownership.summary": "Insgesamt beide stark, aber das Literarische Universum für IP-Tiefe.",
  "comparison.inkitt.price.title": "Vergleich der Preise",
  "comparison.inkitt.price.inkitt": "Kostenlos für Autoren, um zu veröffentlichen und Aufmerksamkeit zu erlangen. Im Rahmen des Inkitt-Abonnementprogramms erhalten die Autoren jedoch 100 % der Einnahmen, aber die Plattform erhält einen Anteil an den Buchverkäufen über ihren Galatea-Verlagszweig. Autoren können bestimmte Rechte verlieren, wenn sie traditionelle Verlagsverträge abschließen, die von Inkitt vermittelt werden.",
  "comparison.inkitt.price.lu": "Freemium-Modell ab 3 €/Monat für Leser, 14 €/Monat für grundlegende Schreibfunktionen und 30 €/Monat für erweiterte Tools. Die Autoren behalten das volle Urheberrecht und das Eigentum am geistigen Eigentum. Keine versteckten Gebühren oder Rechteerwerb - transparente Preisgestaltung mit fairer Vergütung.",
  "comparison.inkitt.price.summary": "Insgesamt bietet Literary Universe eine faire, transparente Preisgestaltung mit Schutz der Autorenrechte, während das Modell von Inkitt trotz des Anspruchs auf 100%ige Abonnementeinnahmen Kürzungen der Plattform bei Verlagsgeschäften beinhaltet.",
  "comparison.inkitt.summary.title": "Allgemeine Zusammenfassung",
  "comparison.inkitt.summary.text": "Literary Universe ist insgesamt besser für integrierte Kreativ- und Monetarisierungstools, ideal für Indie-Autoren; Inkitt glänzt bei der datengesteuerten Entdeckung, aber es fehlt an Tiefe.",
  "comparison.inkitt.table.userBase": "Nische, die Millionen von Menschen in Schlüsselmärkten anspricht.",
  "comparison.inkitt.table.creativeTools": "Vollständige Workshop-Suite mit Funktionen für Enzyklopädie, Zusammenarbeit, Übersetzungen und Roadmap-Anleitung.",
  "comparison.inkitt.table.publishing": "Vertrieb, interaktiv; IP-Management.",
  "comparison.inkitt.table.monetization": "Subs, 10% Kürzungen; Fanclubs.",
  "comparison.inkitt.table.community": "Integriert.",
  "comparison.inkitt.table.integrations": "Open Source; zukünftiges Web3.",
  "comparison.inkitt.table.pricing": "€3-€30 Stufen.",
  "comparison.inkitt.table.strengths": "Miteinander verbundenes All-in-One.",
  "comparison.inkitt.table.limitations": "Wachstumsphase.",
  "comparison.inkitt.who.title": "Für wen ist es am besten geeignet?",
  "comparison.inkitt.who.inkitt": "Perfekt für Autoren, die durch datengestütztes Kuratieren die Entdeckung von Lesern und potenzielle traditionelle Verlagsverträge anstreben.",
  "comparison.inkitt.who.lu": "Ideal für Indie-Autoren, die integrierte Kreativtools, faire Monetarisierung und vollständige Kontrolle über ihren Veröffentlichungsprozess wünschen.",
  "comparison.worldAnvil.title": "World Anvil vs. Literarisches Universum",
  "comparison.worldAnvil.subtitle": "Welche Plattform passt besser zu Ihren Schreibzielen?",
  "comparison.worldAnvil.intro": "Literary Universe ist eine allumfassende Online-Schreib- und Veröffentlichungsplattform für Indie-Autoren im Bereich Sci-Fi und Fantasy, die miteinander verbundene kreative Tools, Monetarisierungs- und Community-Funktionen bietet. Es integriert den Aufbau von Welten mit der Veröffentlichung, über den Wiki-Fokus von World Anvil hinaus.",
  "comparison.worldAnvil.writing.title": "Schreibwerkzeuge",
  "comparison.worldAnvil.writing.worldAnvil": "Wiki-Artikel mit 25+ Vorlagen für Elemente wie Charaktere, Orte, Mythen. Verlinkungssystem, Zeitleisten, Stammbäume, Diagramme, Rollentabellen. Software zur Romanplanung, RPG-Manager, TODO-Listen.",
  "comparison.worldAnvil.writing.lu": "Enzyklopädie für den Aufbau von Welten, verknüpft mit Geschichten. Herausforderungen, Zusammenarbeit, Zeitleisten, Übersetzungen und vernetzte Publishing-Workflows mit zukünftigen Anleitungsfunktionen.",
  "comparison.worldAnvil.writing.summary": "Alles in allem: World Anvil für den detaillierten Aufbau der RPG-Welt, Literary Universe für die Integration der Geschichte.",
  "comparison.worldAnvil.publishing.title": "Publishing-Tools",
  "comparison.worldAnvil.publishing.worldAnvil": "Schaufenster mit interaktiven Karten, Exporte, Zugangskontrolle. Einbetten von Medien, aber kein Direktverkauf. Sicherung auf Servern.",
  "comparison.worldAnvil.publishing.lu": "Monetarisierte Verkäufe, Bundles, globales System. IP-Management, zukünftige Exporte. Multiformat-Pakete.",
  "comparison.worldAnvil.publishing.summary": "Insgesamt, Literary Universe für die Veröffentlichung/Monetarisierung.",
  "comparison.worldAnvil.community.title": "Gemeinschaft & Soziale Funktionen",
  "comparison.worldAnvil.community.worldAnvil": "1.5M+ Community für Inspiration, Wettbewerbe. Zusammenarbeit im Team, Beiträge von Fans. Gemeinsamer Zugriff mit Gruppen.",
  "comparison.worldAnvil.community.lu": "Feeds, Fanclubs, Bildungstools. Geplante Treffen, professionelles Networking.",
  "comparison.worldAnvil.community.summary": "Insgesamt, World Anvil für die Worldbuilder-Community.",
  "comparison.worldAnvil.monetization.title": "Monetarisierung & Einnahmemöglichkeiten",
  "comparison.worldAnvil.monetization.worldAnvil": "Keine integrierten Monetarisierungsfunktionen. Autoren müssen sich auf externe Plattformen wie Patreon oder Ko-Fi verlassen, um Spenden und exklusiven Zugang zu erhalten. World Anvil konzentriert sich ausschließlich auf Tools zur Erstellung von Welten, ohne jegliche Möglichkeiten zur Veröffentlichung oder Umsatzbeteiligung.",
  "comparison.worldAnvil.monetization.lu": "Abonnements, Kürzungen, Marktplatz. IP-Verkäufe, Marktanteile.",
  "comparison.worldAnvil.monetization.summary": "Insgesamt bietet Literary Universe integrierte Monetarisierungstools, während World Anvil keine anbietet und externe Lösungen benötigt.",
  "comparison.worldAnvil.reader.title": "Leser Erfahrung",
  "comparison.worldAnvil.reader.worldAnvil": "Immersiv mit Einbettungen, interaktiven Karten/Zeitleisten. Durchsuchbare, getaggte Inhalte. Erkundung für Fans/Spieler.",
  "comparison.worldAnvil.reader.lu": "Bibliothek, Notizen, Enzyklopädie-Links. Interaktive Langform.",
  "comparison.worldAnvil.reader.summary": "Alles in allem: World Anvil für das Eintauchen in die Welt der Erkundung.",
  "comparison.worldAnvil.ownership.title": "Eigentum & Veröffentlichungsrechte",
  "comparison.worldAnvil.ownership.worldAnvil": "Backups, Exporte, Benutzerkontrolle. Zugriffsebenen für die Sicherheit.",
  "comparison.worldAnvil.ownership.lu": "Zentralisierte IP, vollständige Speicherung. Fokus auf das Urheberrecht.",
  "comparison.worldAnvil.ownership.summary": "Insgesamt ähnlich, mit World Anvil für Backups.",
  "comparison.worldAnvil.price.title": "Vergleich der Preise",
  "comparison.worldAnvil.price.worldAnvil": "Kostenpflichtiger Abonnementdienst mit Stufen ab $3,99/Monat für Basisfunktionen bis zu $9,99/Monat für Premiumfunktionen. Zusätzliche Kosten für erweiterte Funktionen und Speicherplatz. Obwohl World Anvil kostenpflichtig ist, werden die Inhalte nicht direkt monetarisiert, da der Schwerpunkt auf Tools zur Welterstellung und nicht auf der Veröffentlichung liegt.",
  "comparison.worldAnvil.price.lu": "Freemium-Modell ab 3 €/Monat für Leser, 14 €/Monat für grundlegende Schreibfunktionen und 30 €/Monat für erweiterte Tools. Die Autoren behalten das volle Urheberrecht und das Eigentum am geistigen Eigentum. Keine versteckten Gebühren oder Rechteerwerb - transparente Preisgestaltung mit fairer Vergütung.",
  "comparison.worldAnvil.price.summary": "Insgesamt bietet Literary Universe umfassendere Funktionen zu ähnlichen oder niedrigeren Kosten, mit dem zusätzlichen Vorteil von Veröffentlichungs- und Monetarisierungstools, die World Anvil fehlen.",
  "comparison.worldAnvil.summary.title": "Allgemeine Zusammenfassung",
  "comparison.worldAnvil.summary.text": "Literary Universe eignet sich besser für das komplette Storytelling von der Erstellung bis zur Monetarisierung; World Anvil zeichnet sich durch den spezialisierten Aufbau von Welten für RPGs aus.",
  "comparison.worldAnvil.table.userBase": "Nischen-Indie-Autoren.",
  "comparison.worldAnvil.table.creativeTools": "Enzyklopädie, Zeitpläne, Zusammenarbeit, Übersetzungen und Roadmap-Funktionen.",
  "comparison.worldAnvil.table.publishing": "Verkauf, interaktive Lektüre.",
  "comparison.worldAnvil.table.monetization": "Keine - externe Plattformen erforderlich.",
  "comparison.worldAnvil.table.community": "Feeds, Fanclubs.",
  "comparison.worldAnvil.table.integrations": "Offene Quelle.",
  "comparison.worldAnvil.table.pricing": "€3-€30.",
  "comparison.worldAnvil.table.strengths": "Vollständiges Ökosystem; Veröffentlichung.",
  "comparison.worldAnvil.table.limitations": "Weniger Kartenfokus.",
  "comparison.worldAnvil.who.title": "Für wen ist es am besten geeignet?",
  "comparison.worldAnvil.who.worldAnvil": "Perfekt für RPG-Entwickler und Weltenbauer, die detaillierte Kartierungs- und kollaborative Weltenerstellungswerkzeuge benötigen.",
  "comparison.worldAnvil.who.lu": "Ideal für Autoren, die ein integriertes Storytelling von der Welterstellung bis zur Veröffentlichung und Monetarisierung anstreben.",
  "comparison.scrivener.title": "Scrivener vs. Literarisches Universum",
  "comparison.scrivener.subtitle": "Welche Plattform passt besser zu Ihren Schreibzielen?",
  "comparison.scrivener.intro": "Literary Universe ist eine allumfassende Online-Schreib- und Veröffentlichungsplattform für Indie-Autoren im Bereich Sci-Fi und Fantasy, die miteinander verknüpfte kreative Tools, Monetarisierungs- und Community-Funktionen bietet. Im Gegensatz zu Scrivener, das sich auf den Desktop konzentriert, können Sie hier online zusammenarbeiten und veröffentlichen.",
  "comparison.scrivener.writing.title": "Schreibwerkzeuge",
  "comparison.scrivener.writing.scrivener": "Ringbuch, Korkenbrett, Gliederung für die Strukturierung; Vorlagen für Zeichen/Orte. Stile, Metadaten, Schnappschüsse, geteilter Bildschirm, Vollbildmodus, Wortzählung. Unterstützung von Drehbüchern/Nicht-Literatur, Import aus verschiedenen Formaten.",
  "comparison.scrivener.writing.lu": "Workshop mit Enzyklopädie, robusten Grammatikressourcen, Herausforderungen, Zusammenarbeit und Übersetzungen. Verknüpft für Online-Workflows mit zukünftigen Anleitungsfunktionen, die unter Der Weg des Autors bewertet werden.",
  "comparison.scrivener.writing.summary": "Insgesamt ist Scrivener hervorragend für die Offline-Strukturierung geeignet, Literary Universe für die vernetzte Online-Zusammenarbeit.",
  "comparison.scrivener.publishing.title": "Publishing-Tools",
  "comparison.scrivener.publishing.scrivener": "Kompilieren für den Export in Word, PDF, EPUB, Kindle, LaTeX. Benutzerdefinierte Formatierung für Einreichungen/Self-Publishing. Direkter Druck oder Final Draft-Export.",
  "comparison.scrivener.publishing.lu": "Online-Verkauf von Kapiteln/Büchern, Bundles. IP-Management, zukünftige externe Integrationen. Weltweiter Vertrieb mit Währungen.",
  "comparison.scrivener.publishing.summary": "Insgesamt Scrivener für den Formatexport, Literary Universe für die Online-Monetarisierung.",
  "comparison.scrivener.community.title": "Gemeinschaft & Soziale Funktionen",
  "comparison.scrivener.community.scrivener": "Keine integrierte Community oder soziale Tools. Einsamer Fokus, keine Foren oder gemeinsame Nutzung.",
  "comparison.scrivener.community.lu": "Feeds, Fanclubs, Nachrichten. Bildung/Verlagstools, Treffen.",
  "comparison.scrivener.community.summary": "Insgesamt ist das Literarische Universum besser für soziale Aspekte.",
  "comparison.scrivener.monetization.title": "Monetarisierung & Einnahmemöglichkeiten",
  "comparison.scrivener.monetization.scrivener": "Keine Monetarisierungsfunktionen. Tool zur Vorbereitung des Self-Publishing.",
  "comparison.scrivener.monetization.lu": "Abonnements, Verkaufskürzungen, Marktplatz. IP-Verkäufe, Marktanteile.",
  "comparison.scrivener.monetization.summary": "Insgesamt, Literarisches Universum für Einnahmen.",
  "comparison.scrivener.reader.title": "Leser Erfahrung",
  "comparison.scrivener.reader.scrivener": "Keine Reader-Funktionen; nur Writer. E-Reader-Vorschauen über Exporte.",
  "comparison.scrivener.reader.lu": "Interaktive Bibliothek, Notizen, Links. Immersive Langform.",
  "comparison.scrivener.reader.summary": "Insgesamt ein literarisches Universum für Leser.",
  "comparison.scrivener.ownership.title": "Eigentum & Veröffentlichungsrechte",
  "comparison.scrivener.ownership.scrivener": "Volle Benutzerkontrolle über Dateien und Backups. Keine Plattformansprüche.",
  "comparison.scrivener.ownership.lu": "IP-Speicherung, zentralisiert. Transparente Richtlinien.",
  "comparison.scrivener.ownership.summary": "Insgesamt sind beide stark für den Besitz.",
  "comparison.scrivener.price.title": "Vergleich der Preise",
  "comparison.scrivener.price.scrivener": "Einmaliger Kauf von $49 für die Desktop-Software. Keine Abonnementgebühren, aber keine Cloud-Funktionen oder Zusammenarbeit. Updates sind kostenlos, aber die Software kann nur einmal gekauft werden, so dass die Entwickler nach dem ersten Verkauf keine weiteren Einnahmen erzielen.",
  "comparison.scrivener.price.lu": "Freemium-Modell ab 3 €/Monat für Leser, 14 €/Monat für grundlegende Schreibfunktionen und 30 €/Monat für erweiterte Tools. Die Autoren behalten das volle Urheberrecht und das Eigentum am geistigen Eigentum. Keine versteckten Gebühren oder Rechteerwerb - transparente Preisgestaltung mit fairer Vergütung.",
  "comparison.scrivener.price.summary": "Insgesamt bietet Scrivener eine einmalige Anschaffung ohne laufende Kosten, während Literary Universe Cloud-basierte Funktionen für die Zusammenarbeit und Veröffentlichung gegen ein monatliches Abonnement bietet.",
  "comparison.scrivener.summary.title": "Allgemeine Zusammenfassung",
  "comparison.scrivener.summary.text": "Literary Universe ist für die Online-Zusammenarbeit, die Veröffentlichung und die Monetarisierung besser geeignet als Scrivener für die Offline-Strukturierung ohne Abonnements.",
  "comparison.scrivener.table.userBase": "Online-Gemeinschaft.",
  "comparison.scrivener.table.creativeTools": "Online-Workshop, Enzyklopädie, Zusammenarbeit, Übersetzungen und Roadmap-Funktionen.",
  "comparison.scrivener.table.publishing": "Online-Verkauf, interaktiv.",
  "comparison.scrivener.table.monetization": "Eingebaute Abonnenten/Verkäufe.",
  "comparison.scrivener.table.community": "Integriert.",
  "comparison.scrivener.table.integrations": "Online-Zusammenarbeit mit zentraler IP-Verwaltung und sorgfältig evaluierten Anleitungs-Tools am Horizont.",
  "comparison.scrivener.table.pricing": "€3-€30/Monat.",
  "comparison.scrivener.table.strengths": "Online all-in-one; Beibehaltung der Rechte.",
  "comparison.scrivener.table.limitations": "Auf Abonnementbasis.",
  "comparison.scrivener.who.title": "Für wen ist es am besten geeignet?",
  "comparison.scrivener.who.scrivener": "Perfekt für Autoren, die eine Offline-Organisation und detaillierte Manuskriptstrukturierung ohne Online-Zusammenarbeit bevorzugen.",
  "comparison.scrivener.who.lu": "Ideal für Autoren, die Online-Zusammenarbeit, integrierte Veröffentlichungs- und Monetarisierungsfunktionen suchen.",
  "comparison.royalRoad.title": "Royal Road vs. Literarisches Universum",
  "comparison.royalRoad.subtitle": "Welche Plattform passt besser zu Ihren Schreibzielen?",
  "comparison.royalRoad.intro": "Literary Universe ist eine allumfassende Online-Schreib- und Veröffentlichungsplattform für Indie-Autoren im Bereich Sci-Fi und Fantasy, die miteinander verbundene kreative Tools, Monetarisierungs- und Community-Funktionen bietet. Im Gegensatz zu Royal Road, das sich auf die flexible Formatierung von Fantasy-Serien konzentriert, bietet es fortschrittliche Lösungen.",
  "comparison.royalRoad.writing.title": "Schreibwerkzeuge",
  "comparison.royalRoad.writing.royalRoad": "Gute Formatierung und einfache Bearbeitung für Fortsetzungsgeschichten. Erstklassige Analysen zur Verfolgung der Leistung. Genrespezifische Unterstützung für litRPG/Fantasy.",
  "comparison.royalRoad.writing.lu": "Enzyklopädie für den Aufbau von Welten, Herausforderungen, Zusammenarbeit und Übersetzungen. Verknüpft mit dem Verlagswesen für nahtlose Abläufe, plus künftige Anleitungsfunktionen, die mit Blick auf den Weg des Autors bewertet werden.",
  "comparison.royalRoad.writing.summary": "Insgesamt ist Literary Universe besser für umfassende Tools.",
  "comparison.royalRoad.publishing.title": "Publishing-Tools",
  "comparison.royalRoad.publishing.royalRoad": "Serialisierung mit Exportoptionen, Premium-Kopfzeilen. Fokus auf laufende Fiktionen. Leser-Feedback für Überarbeitungen.",
  "comparison.royalRoad.publishing.lu": "Kostenlose/monetäre Verkäufe, Bundles. IP-Management, zukünftige externe Exporte.",
  "comparison.royalRoad.publishing.summary": "Insgesamt, Literary Universe für monetäres Publizieren.",
  "comparison.royalRoad.community.title": "Gemeinschaft & Soziale Funktionen",
  "comparison.royalRoad.community.royalRoad": "Foren, Rezensionen, Lobeshymnen für Diskussionen. Aktive Genre-Communities. Feedback-Systeme für Engagement.",
  "comparison.royalRoad.community.lu": "Feeds, Fanclubs, Nachrichten. Bildungstools, geplante Treffen. Professionelles Networking.",
  "comparison.royalRoad.community.summary": "Insgesamt, Royal Road für aktive Foren in der Fantasie.",
  "comparison.royalRoad.monetization.title": "Monetarisierung & Einnahmemöglichkeiten",
  "comparison.royalRoad.monetization.royalRoad": "Keine integrierten Monetarisierungsfunktionen. Royal Road unterstützt externe Plattformen wie Patreon für Spenden und Premium-Boni, bietet aber keine direkte Umsatzbeteiligung oder Plattform-Monetarisierung für Autoren.",
  "comparison.royalRoad.monetization.lu": "Abonnements, Kürzungen, Marktplatz. IP-Verkäufe, Marktanteile.",
  "comparison.royalRoad.monetization.summary": "Insgesamt bietet Literary Universe integrierte Monetarisierungstools, während Royal Road keine anbietet und externe Lösungen wie Patreon benötigt.",
  "comparison.royalRoad.reader.title": "Leser Erfahrung",
  "comparison.royalRoad.reader.royalRoad": "Werbefreies Premium, Offline-Downloads, Benachrichtigungen. Ranglisten für aufsteigende Stars. Genre-orientierte Entdeckung.",
  "comparison.royalRoad.reader.lu": "Bibliotheksverfolgung, interaktive Notizen. Lebendige Links zu Enzyklopädien. Schwerpunkt auf Qualität in Langform.",
  "comparison.royalRoad.reader.summary": "Alles in allem: Royal Road für erstklassige Lesefunktionen.",
  "comparison.royalRoad.ownership.title": "Eigentum & Veröffentlichungsrechte",
  "comparison.royalRoad.ownership.royalRoad": "Die Autoren behalten ihre Rechte. Plattform hostet ohne Ansprüche. Exportieren Sie zur Kontrolle.",
  "comparison.royalRoad.ownership.lu": "IP-Verwaltung, vollständige Speicherung. Transparente Richtlinien.",
  "comparison.royalRoad.ownership.summary": "Insgesamt ähnlich, mit Literary Universe für das Management.",
  "comparison.royalRoad.price.title": "Vergleich der Preise",
  "comparison.royalRoad.price.royalRoad": "Kostenlos für Autoren zum Veröffentlichen und Aufbauen eines Publikums. Royal Road beteiligt sich nicht an den Einnahmen der Autoren, sondern fördert die Integration von Patreon. Die Plattform wurde jedoch dafür kritisiert, dass sie unmoderierten oder qualitativ minderwertigen Spam zulässt, was die Sichtbarkeit und das Einkommenspotenzial legitimer Autoren beeinträchtigen kann.",
  "comparison.royalRoad.price.lu": "Freemium-Modell ab 3 €/Monat für Leser, 14 €/Monat für grundlegende Schreibfunktionen und 30 €/Monat für erweiterte Tools. Die Autoren behalten das volle Urheberrecht und das Eigentum am geistigen Eigentum. Keine versteckten Gebühren oder Rechteerwerb - transparente Preisgestaltung mit fairer Vergütung.",
  "comparison.royalRoad.price.summary": "Insgesamt bietet Literary Universe faire, transparente Preise mit Qualitätskontrolle und Schutz der Autorenrechte.",
  "comparison.royalRoad.summary.title": "Allgemeine Zusammenfassung",
  "comparison.royalRoad.summary.text": "Literary Universe ist besser für End-to-End-Tools und die Monetarisierung in Nischen geeignet; Royal Road zeichnet sich durch die kostenlose, flexible Serialisierung für Fantasy-Fans aus.",
  "comparison.royalRoad.table.userBase": "Stark in Fantasy/LitRPG; engagierte Leser.",
  "comparison.royalRoad.table.creativeTools": "Gute Formatierung; einfache Bearbeitung; erstklassige Analysen.",
  "comparison.royalRoad.table.publishing": "Serialisierung; Leser-Feedback; Export.",
  "comparison.royalRoad.table.monetization": "Keine - externe Plattformen wie Patreon.",
  "comparison.royalRoad.table.community": "Foren, Bewertungen, Tauschbörsen.",
  "comparison.royalRoad.table.integrations": "App für offline; Premium werbefrei.",
  "comparison.royalRoad.table.pricing": "Kostenlos; Premium $2.99-4.99/Monat.",
  "comparison.royalRoad.table.strengths": "Formatflexibilität; genrespezifische Community.",
  "comparison.royalRoad.table.limitations": "Begrenzt über die Serialisierung hinaus.",
  "comparison.royalRoad.who.title": "Für wen ist es am besten geeignet?",
  "comparison.royalRoad.who.royalRoad": "Perfekt für Fantasy- und LitRPG-Autoren, die engagierte Lesergemeinschaften und flexible Serialisierung ohne komplexe Tools suchen.",
  "comparison.royalRoad.who.lu": "Ideal für Autoren, die umfassende kreative Tools mit integrierten Veröffentlichungs- und Monetarisierungsfunktionen wünschen.",
  "comparison.indexEnd.heading": "Die meisten Plattformen bieten nur eine oder zwei Stärken, aber Literary Universe vereint alles an einem Ort:",
  "comparison.indexEnd.li1": "Leistungsstarke integrierte Schreibwerkzeuge",
  "comparison.indexEnd.li2": "Monetarisierung",
  "comparison.indexEnd.li3": "Community-Tools",
  "comparison.indexEnd.li4": "Zugänglichkeit & Übersetzungen"
}
