{
  "faq.section.about": "Über uns",
  "faq.section.settings": "Einstellungen",
  "faq.section.discovery": "Entdeckung",
  "faq.section.reader": "Leser",
  "faq.section.library": "Bibliothek",
  "faq.section.workshop": "Werkstatt",
  "faq.section.writer": "Schreiber",
  "faq.section.encyclopedia": "Enzyklopädie",
  "faq.section.groups": "Gruppe",
  "faq.section.blogs": "Blogs",
  "faq.section.organizations": "Organisation",
  "faq.question.about.whatIsLU": "Was ist das Literarische Universum?",
  "faq.answer.about.whatIsLU": "Literary Universe ist eine Plattform für Autoren und Leser, um Geschichten und Welten zu erschaffen, zu teilen und zu entdecken.",
  "faq.question.about.difference": "Was ist der Unterschied zwischen Literary Universe und anderen Online-Leseplattformen?",
  "faq.answer.about.difference": "Literary Universe ist eine All-in-One-Plattform, d.h. sie umfasst Tools zum Schreiben, Lesen, Weltenbau und Aufbau einer Gemeinschaft. Der Hauptunterschied besteht darin, dass alle diese Tools auf einer Plattform vereint sind und miteinander verbunden werden.",
  "faq.question.about.dataLocation": "Wo werden die LU-Daten gespeichert?",
  "faq.answer.about.dataLocation": "Die Daten von Literary Universe werden auf Servern in den Vereinigten Staaten von Amerika gespeichert, speziell in der AWS us-east-1 Region.",
  "faq.question.about.incorporation": "Wo sind Sie eingetragen?",
  "faq.answer.about.incorporation": "Literary Universe ist ein Unternehmen mit Sitz in der Tschechischen Republik. Weitere Einzelheiten finden Sie auf der <a href=\"/about\">Seite Über uns</a>.",
  "faq.question.about.roadmap": "Was sind die nächsten Schritte für Literary Universe?",
  "faq.answer.about.roadmap": "Dies wird ständig weiterentwickelt. Sehen Sie sich unsere <a href=\"/roadmap\">Roadmap</a> für weitere Details an.",
  "faq.question.settings.changeTheme": "Wie kann ich das Aussehen von Literary Universe ändern?",
  "faq.answer.settings.changeTheme": "Registrierte Benutzer können ihr Thema in den <a href=\"/user/settings/account\">Kontoeinstellungen</a> unter dem Abschnitt \"Thematisierung der Website\" ändern. Wir haben ein helles und ein dunkles Thema zur Verfügung. Wenn Sie nicht registriert sind, versuchen wir anhand der Einstellungen Ihres Browsers und Ihres Betriebssystems zu ermitteln, welches Thema für Sie geeignet ist.",
  "faq.question.settings.changeAvatar": "Wie kann ich meinen Avatar ändern?",
  "faq.answer.settings.changeAvatar": "Sie können Ihren Avatar in den <a href=\"/user/settings/profile\">Profileinstellungen</a> ändern.",
  "faq.question.settings.changeLanguage": "Wie kann ich die Sprache ändern?",
  "faq.answer.settings.changeLanguage": "Sie können die Sprache von Literary Universe in den <a href=\"/user/settings/account\">Kontoeinstellungen</a> ändern.",
  "faq.question.settings.translationMistake": "Ich habe einen Fehler im Text auf der Website gefunden. Wo kann ich ihn melden?",
  "faq.answer.settings.translationMistake": "Alle unsere Sprachdateien sind auf GitHub verfügbar. Sie können <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">dort</a> oder im Bug-Bereich des Feedbacks <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">einen Fehler melden</a>. Wenn Sie möchten, können Sie den Fehler auch direkt über <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">unsere Crowdin-Seite</a> beheben.",
  "faq.question.discovery.explain": "Was ist die Rubrik Discovery?",
  "faq.answer.discovery.explain": "In der Rubrik Entdeckung finden Sie neue Geschichten, Universen, Blogs, Gruppen und andere Inhalte. Es ist ein Ort, an dem Sie neue Dinge zum Lesen und Genießen finden.",
  "faq.question.discovery.filters": "Wie kann ich Geschichten nach Genre, Sprache oder Tags filtern?",
  "faq.answer.discovery.filters": "Verwenden Sie das Filterfeld oben auf der Discovery-Suchseite, um Geschichten nach Genre, Sprache, Tags und mehr einzugrenzen.",
  "faq.question.discovery.recommendations": "Wie funktionieren die Empfehlungen?",
  "faq.answer.discovery.recommendations": "Die Empfehlungen basieren auf Ihrer Lesehistorie, den Autoren, denen Sie folgen, und den Genres, die Sie mögen.",
  "faq.question.discovery.hide": "Kann ich bestimmte Beiträge oder Benutzer von der Entdeckung ausschließen oder blockieren?",
  "faq.answer.discovery.hide": "Ja, explizite Inhalte sind standardmäßig blockiert und Sie können die Suchergebnisse nach Ihren Wünschen filtern. In Ihren Einstellungen können Sie auch bestimmte Genres standardmäßig deaktivieren. Weitere Optionen werden in Zukunft hinzukommen.",
  "faq.question.discovery.inappropriateContent": "Wie kann ich unangemessene Inhalte in Discovery melden?",
  "faq.answer.discovery.inappropriateContent": "Wenn Sie unangemessene Inhalte finden, klicken Sie auf die Schaltfläche 'Melden' (manchmal nur ein Flaggensymbol) in der Geschichte oder im Benutzerprofil. Unsere Moderatoren werden Ihren Bericht so schnell wie möglich überprüfen.",
  "faq.question.writer.howToCreateStory": "Wie erstelle ich eine neue Geschichte im Literarischen Universum?",
  "faq.answer.writer.howToCreateStory": "Sie können eine neue Geschichte erstellen, indem Sie zum <a href=\"/workshop\">Workshop</a> gehen und auf eine der Schaltflächen \"Erstellen\" klicken. Oder Sie gehen zur <a href=\"/workshop/create\">Hauptseite \"Erstellen\"</a>, wo Sie eine <a href=\"/workshop/create/story\">neue eigenständige Geschichte</a> oder eine <a href=\"/workshop/create/fanfiction\">Fan-Fiction</a> auswählen können. Um eine neue Geschichte in einem Universum zu erstellen, gehen Sie zuerst zu diesem Universum und wählen dann \"Geschichten\" auf dem Dashboard und klicken auf der nächsten Seite auf die große rote Schaltfläche rechts neben dem Seitentitel. Sie werden aufgefordert, die Details Ihrer Geschichte einzugeben und können dann mit dem Schreiben beginnen.",
  "faq.question.writer.schedule": "Wie kann ich die Veröffentlichung eines Kapitels in Literary Universe planen?",
  "faq.answer.writer.schedule": "Sie können die Veröffentlichung eines Kapitels planen, indem Sie auf die Schaltfläche Veröffentlichen im Kapitel-Editor klicken. Es wird ein Modal angezeigt, in dem Sie die Möglichkeit haben, eine Veröffentlichung zu planen oder sofort zu veröffentlichen. Wenn Sie sich für eine geplante Veröffentlichung entscheiden, werden Sie aufgefordert, Datum und Uhrzeit für die Veröffentlichung des Kapitels auszuwählen. Wir empfehlen, die Veröffentlichung von Kapiteln mindestens 24 Stunden im Voraus zu planen, damit die Leser Zeit haben, sich auf das neue Kapitel vorzubereiten, und damit die Veröffentlichung am selben Tag und zur selben Uhrzeit erfolgt.",
  "faq.question.reader.creativeTypes": "Was ist der Unterschied zwischen Universum, Geschichten und Fan Fiction?",
  "faq.answer.reader.creativeTypes": "Universum ist ein Ort, an dem Sie alle Geschichten und andere Inhalte zu einer bestimmten literarischen Welt finden können. Geschichten sind entweder eigenständige Geschichten oder Teil eines Universums, das. Fan Fiction ist eine Geschichte, die auf einem anderen literarischen Universum basiert, das von jemand anderem geschaffen wurde.",
  "faq.question.reader.navigation": "Wie kann ich beim Lesen zwischen Kapiteln und Abschnitten navigieren?",
  "faq.answer.reader.navigation": "Verwenden Sie die Navigationspfeile oder die Kapitelliste, um zwischen Kapiteln und Abschnitten zu wechseln. Für eine schnellere Navigation können Sie auch Tastaturkürzel verwenden.",
  "faq.question.reader.settings": "Wie passe ich Leseeinstellungen wie Schriftgröße oder Thema an?",
  "faq.answer.reader.settings": "Klicken Sie auf das Einstellungssymbol in der Symbolleiste des Readers, um Schriftgröße, Thema (hell/dunkel) und andere Anzeigeoptionen zu ändern. Sie können in Ihren Einstellungen auch Ihre Standardeinstellungen festlegen.",
  "faq.question.reader.bookmarks": "Wie markiere ich meinen Platz in einer Geschichte?",
  "faq.answer.reader.bookmarks": "Lesezeichen werden automatisch gesetzt, während Sie lesen. In der Übersicht der Geschichte können Sie sehen, welche Kapitel Sie wann gelesen haben.",
  "faq.question.reader.progress": "Wie kann ich meinen Lesefortschritt verfolgen?",
  "faq.answer.reader.progress": "Ihr Fortschritt wird automatisch gespeichert und als Fortschrittsbalken oder Prozentsatz im Reader und in Ihrer Bibliothek angezeigt. In der Übersicht der Geschichte können Sie sehen, welche Kapitel Sie wann gelesen haben.",
  "faq.question.reader.accessibility": "Welche Eingabehilfen sind in dem Reader verfügbar?",
  "faq.answer.reader.accessibility": "Der Reader unterstützt anpassbare Schriftgrößen, legasthene Schrift, ein Lineal, das Ihrer Maus folgt, unterschiedliche Absatzfarben, dunkle und helle Themen, Tastaturnavigation und Screenreader-Kompatibilität.",
  "faq.question.reader.supportedFormats": "Welche Formate werden vom Lesegerät unterstützt?",
  "faq.answer.reader.supportedFormats": "Der Reader unterstützt Geschichten, Universen und andere Inhalte, die auf Literary Universe erstellt wurden. Externe Formate wie EPUB oder PDF werden derzeit nicht unterstützt.",
  "faq.question.reader.troubleshooting": "Was sollte ich tun, wenn das Lesegerät nicht richtig funktioniert?",
  "faq.answer.reader.troubleshooting": "Versuchen Sie, die Seite zu aktualisieren oder Ihren Browser-Cache zu leeren. Wenn das Problem weiterhin besteht, wenden Sie sich bitte an den Support und schildern Sie Ihr Problem.",
  "faq.question.workshop.explain": "Was ist der Workshop?",
  "faq.answer.workshop.explain": "Der Workshop ist der Ort, an dem Sie neue Geschichten, Fan-Fiction, Universen und andere Inhalte erstellen können. Hier können Sie Ihre kreativen Inhalte schreiben, bearbeiten und verwalten.",
  "faq.question.workshop.creativeTypes": "Was ist der Unterschied zwischen Universum, Geschichten und Fan Fiction?",
  "faq.answer.workshop.creativeTypes": "Universum ist ein zentraler Ort für Ihr literarisches Universum, an dem Sie Geschichten erschaffen, die in der gleichen literarischen Welt leben, eine Enzyklopädie mit allen Feinheiten Ihrer Welt verwalten und alles andere tun, was damit zusammenhängt. Fan Fiction ist eine Geschichte, die auf einer anderen Geschichte oder einem Universum basiert, das von jemand anderem geschaffen wurde. Eigenständige Geschichten sind Geschichten, die nicht mit einem Universum verbunden sind. Verwenden Sie dies zum Beispiel für Gedichte oder literarische Werke, die in der realen Welt spielen, ohne viele Charaktere oder eindringliche Details, die eine Enzyklopädie oder andere Vorteile eines Universums erfordern würden.",
  "faq.question.workshop.continueStory": "Wie kann ich eine bereits erstellte Geschichte fortsetzen?",
  "faq.answer.workshop.continueStory": "Sie können eine zuvor erstellte Geschichte fortsetzen, indem Sie zum <a href=\"/workshop\">Workshop</a> gehen und die Geschichte auswählen, die Sie fortsetzen möchten. Wenn es sich um eine Geschichte in einem Universum handelt, müssen Sie zuerst zum Universum gehen und die Geschichte in der Liste der Geschichten auswählen. Auf dem Dashboard der Geschichte können Sie dann auf das Kapitel klicken, das Sie weiterschreiben oder ein neues Kapitel erstellen möchten.",
  "faq.question.workshop.whatIsALicense": "Was ist eine Story-Lizenz?",
  "faq.answer.workshop.whatIsALicense": "Eine Story-Lizenz ist ein rechtliches Dokument, das festlegt, wie Ihre Geschichte/Ihr Universum von anderen genutzt werden kann. Damit schützen Sie Ihre Rechte und legen fest, wie andere Ihre Arbeit nutzen können.",
  "faq.question.workshop.licenses": "Welche Lizenzen sind verfügbar?",
  "faq.answer.workshop.licenses": "Wir bieten eine Vielzahl von Lizenzen zur Auswahl an. Wenn Sie ein neues Werk erstellen, finden Sie im Abschnitt Lizenzen eine Schaltfläche, die alle verfügbaren Lizenzen mit ihren vollständigen Details auflistet. Im Allgemeinen bieten wir vollen Urheberrechtsschutz und <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative-Commons-Lizenzen</a> an.",
  "faq.question.workshop.guildOwnership": "Was ist das Eigentum einer Gilde?",
  "faq.answer.workshop.guildOwnership": "Gildeneigentum bezeichnet ein Werk, das im Besitz einer Organisation ist. Dies kann ein Verlag oder eine andere Art von Unternehmen oder eine gemeinnützige Organisation sein. Das Eigentum an dem Werk ist in der Regel etwas komplexer und der Autor hat möglicherweise nicht die volle Kontrolle über das Werk. Es bedeutet vor allem, dass das Werk durch die Organisation verwaltet wird und nicht durch den Autor von seinem persönlichen Konto aus.",
  "faq.question.workshop.howToInviteCollaborators": "Wie lade ich Mitstreiter für eine Geschichte/ein Universum ein?",
  "faq.answer.workshop.howToInviteCollaborators": "Sie können Mitwirkende zu Ihrer Story/Ihrem Universum einladen, indem Sie auf das Dashboard der Story/des Universums gehen und auf die Schaltfläche \"Mitwirkende\" klicken. Dort können Sie andere Benutzer einladen, an Ihrer Story/Ihrem Universum mitzuarbeiten, indem Sie deren Benutzernamen eingeben und die Rolle auswählen, die Sie ihnen zuweisen möchten.",
  "faq.question.workshop.howToTranslation": "Wie kann ich meine Geschichte oder mein Universum übersetzen?",
  "faq.answer.workshop.howToTranslation": "Sie können Ihre Geschichte oder Ihr Universum übersetzen, indem Sie zum Dashboard der Geschichte/des Universums gehen und auf die Schaltfläche \"Übersetzungen\" klicken. Dort können Sie neue Übersetzungen für Ihr Werk hinzufügen und wenn Sie jemanden haben, der die Übersetzung übernimmt, können Sie ihn einladen, bei der Übersetzung mitzumachen. Von dort aus können Sie die Übersetzungen auch selbst verwalten.",
  "faq.question.workshop.betaReaders": "Was sind Beta-Leser und welche Bedeutung haben sie für meine Geschichte?",
  "faq.answer.workshop.betaReaders": "Beta-Leser sind Menschen, die Ihre Geschichte lesen, bevor sie veröffentlicht wird, und Ihnen Feedback geben. Sie können Ihnen helfen, Fehler zu finden, Ihnen Verbesserungsvorschläge machen und Ihnen helfen, Ihre Geschichte zu verbessern.",
  "faq.question.workshop.hiatus": "Was ist eine Lücke im Status der Geschichte?",
  "faq.answer.workshop.hiatus": "Hiatus ist ein Status für Ihre Geschichte, der anzeigt, dass Sie eine Pause vom Schreiben und Veröffentlichen neuer Kapitel einlegen. So können Sie Ihren Lesern mitteilen, dass Sie im Moment nicht aktiv an der Geschichte arbeiten. Dieser Status wird automatisch nach 6 Monaten ohne neue Kapitel gesetzt. Nach weiteren 6 Monaten der Inaktivität wird die Geschichte als gelöscht markiert.",
  "faq.question.workshop.finished": "Wie zeige ich an, dass meine Geschichte fertig ist?",
  "faq.answer.workshop.finished": "Sie können anzeigen, dass Ihre Geschichte abgeschlossen ist, indem Sie zum Geschichten-Dashboard gehen und dort unten eine grüne Schaltfläche mit der Aufschrift \"Status der Geschichte auf Abgeschlossen ändern\" finden. Dadurch wird die Geschichte als abgeschlossen markiert und die letzte Seite angepasst, um den Lesern mitzuteilen, dass die Geschichte abgeschlossen ist und dass sie sich Ihre anderen Werke ansehen sollen. Außerdem wird dies in der Entdeckung angezeigt, so dass Ihre Geschichte für Leser, die nach abgeschlossenen Geschichten suchen, besser sichtbar ist.",
  "faq.question.workshop.seo": "Was ist die Verwendung von SEO-Friendly-Address in verschiedenen Einstellungen?",
  "faq.answer.workshop.seo": "Die SEO-freundliche Adresse ist eine Möglichkeit, Ihre Geschichte, Ihr Universum, Ihren Blogbeitrag für Suchmaschinen besser sichtbar und die URL für Menschen leichter lesbar zu machen. Auf diese Weise wird Ihre Arbeit besser auffindbar und hilft anderen, Ihre Arbeit zu finden, wenn sie nach etwas Ähnlichem suchen.",
  "faq.question.workshop.createProject": "Wie beginne ich ein neues Universum im Workshop?",
  "faq.answer.workshop.createProject": "Gehen Sie in den Workshop und klicken Sie auf die Schaltfläche 'Erstellen', dann wählen Sie ein Universum aus. Sie können eine neue eigenständige Geschichte, Fan-Fiction oder eine Geschichte innerhalb eines Universums beginnen.",
  "faq.question.workshop.editingTools": "Welche Bearbeitungswerkzeuge gibt es im Workshop?",
  "faq.answer.workshop.editingTools": "Der Workshop ist das kreative Zentrum, in dem Sie Ihre Inhalte kontrollieren. Im oberen Bereich können Sie Universen und eigenständige Geschichten erstellen. Von dort aus wählen Sie Ihre Arbeit aus und es öffnen sich weitere Optionen für Sie. Im Universum haben Sie die Möglichkeit, Geschichten zu erstellen, die Universumsenzyklopädie, die Universumsseite, Foren, Zusammenarbeit und vieles mehr zu verwalten. Mit Stories haben Sie eine vollständige Suite von Tools zum Schreiben in einem WYSIWYG-Editor, zur Verwaltung von Mitarbeitern, zur gemeinsamen Nutzung, zur Versionsverwaltung usw.",
  "faq.question.workshop.story": "Wie erstelle ich eine neue Geschichte im Workshop?",
  "faq.answer.workshop.story": "Gehen Sie in den Workshop und klicken Sie auf die Schaltfläche 'Erstellen', dann wählen Sie eine Geschichte aus. Wenn Sie noch keine eigenständige Geschichte geschrieben haben, finden Sie in diesem Bereich eine Schaltfläche, die Sie direkt zur Erstellung einer Geschichte führt. Für Geschichten in einem Universum wählen Sie dieses Universum aus und klicken dann auf die Schaltfläche \"Geschichten\".",
  "faq.question.workshop.saveDrafts": "Wie werden Entwürfe gespeichert?",
  "faq.answer.workshop.saveDrafts": "Entwürfe werden automatisch gespeichert, während Sie schreiben, und Sie können Ihren Fortschritt auch manuell speichern.",
  "faq.question.workshop.collaboration": "Wie funktioniert die Zusammenarbeit im Workshop?",
  "faq.answer.workshop.collaboration": "Sie können andere einladen, an Ihrer Geschichte oder Ihrem Universum mitzuarbeiten. Verwenden Sie die Funktion 'Mitwirkende', um Co-Autoren, Übersetzer, Beta-Leser oder Redakteure hinzuzufügen (diese Funktion befindet sich in der Entwicklung).",
  "faq.question.workshop.revisions": "Wie verwalte ich Revisionen und den Verlauf?",
  "faq.answer.workshop.revisions": "Jedes Mal, wenn Sie eine Revision erstellen, wird diese in der Datenbank gespeichert. Sie können Kommentare zu früheren Revisionen über den Editor oder in der Versionshistorie einsehen.",
  "faq.question.workshop.exporting": "Wie kann ich meine Arbeit aus dem Workshop exportieren?",
  "faq.answer.workshop.exporting": "Wir arbeiten derzeit an der Exportfunktion und der Veröffentlichung auf anderen Plattformen (für nicht-exklusive Werke).",
  "faq.question.workshop.troubleshooting": "Was ist, wenn der Workshop meine Arbeit nicht speichert oder lädt?",
  "faq.answer.workshop.troubleshooting": "Prüfen Sie, ob irgendwo Fehlermeldungen angezeigt werden, überprüfen Sie dann Ihre Internetverbindung und versuchen Sie, die Seite zu aktualisieren. Wenn die Probleme weiterhin bestehen, wenden Sie sich an den Support.",
  "faq.question.library.addItem": "Wie kann ich eine Geschichte oder ein Universum zu meiner Bibliothek hinzufügen?",
  "faq.answer.library.addItem": "Sie können eine Geschichte oder ein Universum zu Ihrer Bibliothek hinzufügen, indem Sie auf der Seite der Geschichte oder des Universums auf die Schaltfläche \"Zur Bibliothek hinzufügen\" klicken. Nach dem Hinzufügen wird die Geschichte oder das Universum in Ihrer Bibliothek angezeigt, so dass Sie leicht darauf zugreifen können, und Sie werden über alle Entwicklungen in Bezug auf diese Geschichte oder dieses Universum informiert.",
  "faq.question.library.removeItem": "Wie kann ich etwas aus meiner Bibliothek entfernen?",
  "faq.answer.library.removeItem": "Rufen Sie Ihre Bibliothek oder das Universum oder die Geschichte auf, suchen Sie das Objekt, das Sie entfernen möchten, und klicken Sie auf das Symbol 'Entfernen' oder 'Papierkorb' neben dem Objekt.",
  "faq.question.library.sync": "Warum wird meine Bibliothek nicht mit allen Geräten synchronisiert?",
  "faq.answer.library.sync": "Vergewissern Sie sich, dass Sie auf allen Geräten mit demselben Konto eingeloggt sind. Wenn die Probleme weiterhin bestehen, versuchen Sie, sich ab- und wieder anzumelden, oder wenden Sie sich an den Support.",
  "faq.question.library.share": "Kann ich meine Bibliothek freigeben oder öffentlich machen?",
  "faq.answer.library.share": "Derzeit ist Ihre Bibliothek privat und nur für Sie sichtbar. Sie können öffentliche Leselisten verwenden, um vorzubereiten, was Sie teilen möchten. Wir arbeiten an Funktionen, mit denen Sie diese in naher Zukunft teilen können.",
  "faq.question.library.missing": "Wie kann ich fehlende Objekte in meiner Bibliothek wiederfinden?",
  "faq.answer.library.missing": "Wenn Sie feststellen, dass Elemente fehlen, versuchen Sie, die Seite zu aktualisieren oder sich ab- und wieder anzumelden. Wenn das Problem weiterhin besteht, wenden Sie sich bitte an den Support.",
  "faq.question.library.deletedStory": "Was passiert, wenn ein Beitrag vom Autor gelöscht wird?",
  "faq.answer.library.deletedStory": "Veröffentlichte Geschichten können vom Autor nicht gelöscht werden, aber es gibt einige Ausnahmen wie Urheberrechts- und Regelverletzungen. Wenn dies der Fall ist, ist die Geschichte nicht mehr zugänglich oder in Ihrer Bibliothek sichtbar. In anderen Fällen, in denen es sich um urheberrechtlich geschütztes Material handelt, ist die Geschichte möglicherweise nicht mehr öffentlich oder für neue Leser zugänglich, aber wenn Sie die Geschichte gekauft oder zu Ihrer Bibliothek hinzugefügt haben, können Sie immer noch darauf zugreifen.",
  "faq.question.encyclopedia.creating": "Wie kann ich einen neuen Enzyklopädieeintrag erstellen?",
  "faq.answer.encyclopedia.creating": "Gehen Sie zum Bereich Enzyklopädie und klicken Sie im Menü oder in der jeweiligen Kategorie des Menüs auf die Schaltfläche 'Eintrag hinzufügen'. Füllen Sie die Details aus und speichern Sie Ihren Eintrag.",
  "faq.question.encyclopedia.editing": "Wie kann ich einen Enzyklopädieeintrag bearbeiten oder aktualisieren?",
  "faq.answer.encyclopedia.editing": "Öffnen Sie den Eintrag, den Sie bearbeiten möchten, und klicken Sie auf die Schaltfläche 'Bearbeiten'. Nehmen Sie Ihre Änderungen vor und speichern Sie.",
  "faq.question.encyclopedia.categories": "Kann ich Einträge in Kategorien einteilen?",
  "faq.answer.encyclopedia.categories": "Ja, Sie können Einträgen beim Erstellen oder Bearbeiten Kategorien und übergeordnete Einträge zuweisen, um sie besser zu organisieren.",
  "faq.question.encyclopedia.links": "Kann ich Enzyklopädieeinträge mit Geschichten oder Universen verknüpfen?",
  "faq.answer.encyclopedia.links": "Ja, Sie können Einträge mit verwandten Geschichten, Universen oder anderen Enzyklopädie-Einträgen verknüpfen.",
  "faq.question.encyclopedia.visibility": "Wer kann meine Enzyklopädie-Einträge sehen?",
  "faq.answer.encyclopedia.visibility": "Sie können Einträge oder Teile von Einträgen als öffentlich oder privat kennzeichnen.",
  "faq.question.encyclopedia.troubleshooting": "Was ist, wenn ich einen Eintrag nicht finden oder bearbeiten kann?",
  "faq.answer.encyclopedia.troubleshooting": "Versuchen Sie, die Seite zu aktualisieren. Wenn das Problem weiterhin besteht, überprüfen Sie Ihre Berechtigungen oder kontaktieren Sie den Support."
}
