{
  "theWay.writerLevel.title": "Ihr Writer Level",
  "theWay.writerLevel.genreLevel": "Autorenebene {level}",
  "theWay.writerLevel.pathToNextLevel": "Der Weg zu Level {nextLevel} öffnet sich vor Ihnen.",
  "theWay.writerLevel.trackPath": "Verfolgen Sie Ihren Weg zu Level {nextLevel} hier.",
  "theWay.writerLevel.getStarted": "Beginnen Sie noch heute mit der Gestaltung!",
  "theWay.writerLevel.pathStart": "Sie sind jetzt ein Leser. Machen Sie den ersten Schritt und schreiben Sie das erste Kapitel Ihres Epos!",
  "theWay.help.title": "Erfahren Sie mehr über The Way of the Author",
  "theWay.title": "The Way of the Author",
  "theWay.purpose.title": "The purpose",
  "theWay.purpose.1": "In der sich schnell entwickelnden Landschaft des digitalen Verlagswesens stehen Autoren vor noch nie dagewesenen Herausforderungen: der Aufstieg von KI-generierten Inhalten, eine Flut von Anfängerwerken, die Online-Plattformen und Wettbewerbe überschwemmen, und der Kampf, inmitten der technologischen Veränderungen sichtbar zu bleiben. Bei Literary Universe sind wir uns dieser Probleme bewusst und weigern uns, sie nur zu beklagen. Der \"Weg des Autors\" ist unsere unvollkommene und sich weiterentwickelnde Antwort - eine Initiative, die Schriftsteller in allen Phasen ihrer Reise begleiten und gleichzeitig sicherstellen soll, dass das Handwerk des Geschichtenerzählens lebendig und wertvoll bleibt. Anstatt auf eine perfekte Lösung zu warten, werden wir jetzt aktiv, testen Ideen und passen sie nach und nach an - mit dem ultimativen Ziel, den Autoren zu helfen, erfolgreich zu sein.",
  "theWay.purpose.2": "Dieses System wurde aus dem Wunsch heraus geboren, die Frustrationen der meisten Autoren direkt anzugehen. Neuen Autoren fehlt es oft an Orientierung, aufstrebenden Autoren fällt es schwer, ihre Fähigkeiten in einem Zeitalter der Automatisierung zu verfeinern, und etablierte Autoren laufen Gefahr, durch die schiere Menge in den Schatten gestellt zu werden. \"Der Weg des Autors\" versucht, diese Lücken zu schließen, indem er einen strukturierten und dennoch flexiblen Weg anbietet, der sich mit dem Feedback der Nutzer und den Branchentrends weiterentwickelt. Es geht nicht darum, den Weg zu versperren - es geht darum, Wachstum, Sichtbarkeit und Erfolgserlebnisse zu fördern, zugeschnitten auf die Genres, die sie lieben, und das alles innerhalb des Ökosystems von Literary Universe.",
  "theWay.purpose.3": "Wir fangen klein an, denn wir wissen, dass Unvollkommenheit ein Teil der Innovation ist. In der Anfangsphase werden wir das Engagement der Autoren testen, unseren Ansatz verfeinern und einen Rahmen schaffen, der sowohl den Weg als auch das Ziel würdigt. Durch die Integration von genre-spezifischen Tracks, sprachlichen Überlegungen und einem Fortschrittssystem, das Engagement honoriert, wollen wir ein Instrument schaffen, das nicht nur das individuelle Wachstum fördert, sondern auch die Gemeinschaft von Literary Universe stärkt. Dies ist ein Experiment, das noch im Gange ist. Wir laden die Autoren ein, mit uns auf eine Zukunft hinzuarbeiten, in der jeder Autor, ob Anfänger oder Profi, seinen Platz finden kann.",
  "theWay.goals.title": "Goals",
  "theWay.goals.1": "Guide new authors in their writing journey.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "Liefern Sie Metriken für die Empfehlungsmaschine und eine Schnellreferenz für das Publikum auf der Ebene des Autors.",
  "theWay.goToGuides": "Zu den Autorenhandbüchern gehen",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "Der \"Weg des Autors\" ist ein dynamisches Fortschrittssystem innerhalb von Literary Universe, das Autoren von ihren ersten Worten bis hin zu ihren ehrgeizigsten Projekten unterstützen soll. Im Kern handelt es sich um einen sich entwickelnden Rahmen, der den Autoren eine universelle Stufe zuweist, die ihre Gesamterfahrung und ihr Engagement widerspiegelt, und es ihnen gleichzeitig ermöglicht, durch genrespezifische Pfade voranzukommen, die auf die von ihnen gewählten Bereiche zugeschnitten sind, wie z.B. Science Fiction oder Fantasy. Jede Schiene berücksichtigt die Hauptsprache des Autors und stellt sicher, dass kulturelle und sprachliche Nuancen respektiert werden. Ein japanischer Autor, der vertikale Fantasy-Geschichten schreibt, folgt zum Beispiel einem anderen Weg als ein englischsprachiger Science-Fiction-Autor, obwohl beide zu ihrem übergeordneten Niveau beitragen. Auch die Metriken werden sich deutlich unterscheiden, denn im Englischen messen wir vielleicht die Anzahl der Wörter, während es im Japanischen zum Beispiel die Anzahl der Zeichen ist.",
  "theWay.howItWorks.2": "Das System beginnt mit einer Testphase für neue Autoren, in der ihr Engagement anhand von Meilensteinen wie der Etablierung von Schreibgewohnheiten, der Fertigstellung einer Kurzgeschichte oder der Teilnahme an Schreibwettbewerben bewertet wird. Diese ersten Schritte filtern die Gelegenheitsschreiber von denjenigen, die sich wirklich der Kunst des Schreibens verschrieben haben, und bieten Anleitung durch Tutorials, KI-gestütztes Feedback (z. B. Vorschläge für Grammatik und Struktur), Kurse und Unterstützung durch die Community. Wenn Autoren Fortschritte machen, schalten sie höhere Stufen frei - denken Sie an \"Novize\", \"Geselle\", \"Meister\" -, die, sobald sie erreicht sind, dauerhaft sind, einen Rückschritt verhindern und Ausdauer belohnen. Der Aufstieg erfolgt durch die Veröffentlichung von Werken in jedem Genre, wobei die Metriken der Geschichte (z.B. Leserbindung, Verkäufe, Rezensionen) sowohl in die Stufe des Autors als auch in den genre-spezifischen Rang einfließen, was Flexibilität und Anerkennung in ihrem gesamten Portfolio gewährleistet.",
  "theWay.howItWorks.3": "Für etablierte und fortgeschrittene Autoren ist die Sichtbarkeit eine Priorität. Da Tausende von neuen Geschichten die Plattform überschwemmen, nutzt \"Der Weg des Autors\" seine Metriken, um ihre Entdeckbarkeit zu verbessern - denken Sie an eine vorrangige Platzierung in Empfehlungsmaschinen, Abzeichen auf ihren Profilen (z. B. \"Level 8 Autor\") und anderes. Die Leser erhalten über diese Stufen einen schnellen Überblick über die Kompetenz eines Autors, während die Empfehlungsmaschine die Daten über das Engagement nutzt, um die Geschichten dem richtigen Publikum zuzuordnen. Das System ist nicht fehlerfrei, aber es ist ein lebendiges Werkzeug. Im Laufe der Zeit werden das Feedback der Nutzer und die Analysen der Plattform seine Kanten schärfen und es wird mehr menschliches Feedback geben, um sicherzustellen, dass wir großartige Talente entdecken.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Sponsors & Partners",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "Was ist der Zweck von Der Weg des Autors?",
  "theWay.goToGuides.primer": "Fühlen Sie sich beim Schreiben festgefahren? Werden Sie Mitglied in unserer Community für Tipps und Tricks!",
  "theWay.goToFullDashboard": "Gehe zu Dashboard Statistik",
  "theWay.progress": "Fortschritte auf dem Weg zur nächsten Stufe",
  "theWay.nextLevel.requiredTasks": "Erforderliche Aufgaben",
  "theWay.nextLevel.optionalTasks": "Optionale Aufgaben",
  "theWay.genre.general": "Allgemein",
  "theWay.nextLevel.optionalTasksRequired": "Sie müssen mindestens {neededOptionals, number} optional {tasks, plural, one {Aufgabe} other {Aufgaben}}erledigen.",
  "theWay.task.publishingOnceAMonthForYear.title": "Veröffentlichen Sie ein Jahr lang jeden Monat mindestens ein Kapitel",
  "theWay.task.publishingOnceAMonthForYear.progress": "Aktueller Streak: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "Verpassen Sie es nicht! Veröffentlichen Sie das Kapitel dieses Monats im nächsten {currentValue, number} {currentValue, plural, one {Tag} other {Tage}}."
}
