{
  "comparisons.title": "De ce să alegeți Literary Universe?",
  "comparisons.cards.ariaLabel": "Carduri de comparare a platformelor",
  "comparisons.cards.faq.question1": "Ce diferențiază Literary Universe de alte platforme de scriere?",
  "comparisons.cards.faq.answer1": "Literary Universe oferă un ecosistem all-in-one cu funcții complete de creare a lumii, platformă de publicare, instrumente comunitare și monetizare directă - toate integrate într-o singură platformă.",
  "comparisons.cards.faq.question2": "Ce platformă de scriere ar trebui să aleg?",
  "comparisons.cards.faq.answer2": "Alegeți Literary Universe dacă doriți instrumente integrate, monetizare corectă și control creativ complet. Alte platforme pot excela în domenii specifice, cum ar fi implicarea comunității sau instrumente foarte specifice.",
  "comparisons.cards.wattpad": "Wattpad",
  "comparisons.cards.wattpadDescription": "Cea mai populară platformă web de publicare a romanelor",
  "comparisons.cards.webnovel": "Webnovel",
  "comparisons.cards.webnovelDescription": "Platforma de romane web și romane ușoare susținută de chinezi",
  "comparisons.cards.inkitt": "Inkitt",
  "comparisons.cards.inkittDescription": "Platformă de descoperire a publicațiilor bazată pe date",
  "comparisons.cards.worldAnvil": "Anvilă mondială",
  "comparisons.cards.worldAnvilDescription": "Set de instrumente pentru construirea lumii pentru scriitori și maeștri de jocuri",
  "comparisons.cards.scrivener": "Scrivener",
  "comparisons.cards.scrivenerDescription": "Software de birou pentru proiecte de lungă durată",
  "comparisons.cards.royalRoad": "Drumul regal",
  "comparisons.cards.royalRoadDescription": "Platformă de romane web orientată către comunitate",
  "comparisons.cards.karyakarsa": "Karyakarsa",
  "comparisons.cards.karyakarsaDescription": "Platformă indoneziană de romane web",
  "comparisons.cards.syosetu": "Syosetu",
  "comparisons.cards.syosetuDescription": "Platformă japoneză de romane web",
  "comparisons.cards.kakuyomu": "Kakuyomu",
  "comparisons.cards.kakuyomuDescription": "Platformă japoneză de romane web",
  "comparisons.seo.description": "Descoperiți de ce Literary Universe este platforma supremă pentru scriitori și cititori. Comparați cu concurenții și vedeți cum ieșim în evidență cu instrumentele de scriere, caracteristicile comunității și opțiunile de monetizare.",
  "comparisons.intro.title": "Platforma All-in-one pentru scriitori și cititori",
  "comparisons.intro.description": "Literary Universe este mai mult decât o platformă de storytelling - este un ecosistem complet pentru scriitori, cititori și minți creative. Fie că ești un autor aspirant, un povestitor profesionist sau un cititor pasionat, Literary Universe îți oferă tot ce ai nevoie pentru a-ți crea, publica și monetiza opera. Îndrumați de Calea autorului, susținem creativitatea umană în timp ce evaluăm cu atenție asistenții de sprijin care s-ar putea alătura platformei în curând.",
  "comparisons.features.title": "Caracteristici complete de scriere și publicare",
  "comparisons.features.description": "Spre deosebire de alte platforme, Literary Universe nu este doar despre construirea lumii, scriere sau publicare - este despre toate acestea împreună și nu numai.",
  "comparisons.features.list.0": "Spațiu de lucru creativ unificat care acoperă planificarea, scrierea, publicarea, managementul comunității și analiza - toate ghidate de Calea autorului",
  "comparisons.features.list.1": "Scratchpad, cronometru, liste de sarcini și suport pentru mai multe limbi",
  "comparisons.features.list.2": "Caracteristică enciclopedică pentru construirea structurată a lumii",
  "comparisons.features.list.3": "Ghidul autorului pentru a vă ajuta să vă dezvoltați competențele",
  "comparisons.community.title": "Caracteristici comunitare și sociale",
  "comparisons.community.description": "Creează conexiuni reale cu alți scriitori, cititori și fani. Nicio altă platformă nu oferă o experiență socială atât de bogată:",
  "comparisons.community.list.0": "Cursuri și clase - Învață și crește ca scriitor",
  "comparisons.community.list.1": "Întâlniri video - Colaborați cu co-autorii sau interacționați cu fanii",
  "comparisons.community.list.2": "Adăugați prieteni și grupuri - Conectați-vă, discutați și faceți brainstorming împreună",
  "comparisons.community.list.3": "Fan Clubs & Fan Fiction - Extindeți-vă universul și lăsați fanii să participe",
  "comparisons.monetization.title": "Monetizare flexibilă pentru scriitori",
  "comparisons.monetization.description": "Noi credem că poveștile minunate merită recompense. Spre deosebire de alte platforme care limitează monetizarea, Literary Universe vă oferă mai multe modalități de a câștiga:",
  "comparisons.monetization.list.0": "Vindeți poveștile dvs. direct cititorilor",
  "comparisons.monetization.list.1": "Primiți cadouri și sfaturi de la fani",
  "comparisons.monetization.list.2": "Oferiți cursuri plătite și cursuri de scriere",
  "comparisons.accessibility.title": "Accesibilitate și caracteristici ușor de citit",
  "comparisons.accessibility.description": "Ne pasă de incluziune. De aceea oferim instrumente care fac cititul și scrisul mai ușor pentru toată lumea:",
  "comparisons.accessibility.list.0": "Fonturi prietenoase cu dislexia pentru o mai bună lizibilitate",
  "comparisons.accessibility.list.1": "Moduri de citire personalizate (mod întunecat, dimensiuni reglabile ale fonturilor)",
  "comparisons.accessibility.list.2": "Suport multilingv pentru a ajunge la un public global",
  "comparisons.growth.title": "O platformă care crește odată cu tine",
  "comparisons.growth.description": "Literary Universe nu este doar un instrument - este o comunitate în creștere de scriitori, creatori de lumi și creatori. Cu actualizări regulate, funcții noi și o echipă de susținere, ne îmbunătățim continuu pentru a vă oferi cea mai bună experiență.",
  "comparisons.findOutMore": "Aflați mai multe",
  "comparisons.comparisons.title": "Comparații cu alte instrumente și platforme",
  "comparisons.comparisons.whyTitle": "De ce să alegeți Literary Universe?",
  "comparisons.comparisons.whyWattpad": "Wattpad este cea mai mare platformă de publicare existentă. Wattpad nu oferă instrumente avansate de scriere sau de comunitate, iar opțiunile de monetizare sunt limitate la scriitorii de top.",
  "comparisons.comparisons.wattpadPro1": "Excelent pentru implicarea socială (aprecieri, comentarii și interacțiune cu cititorii), dacă oamenii vă găsesc",
  "comparisons.comparisons.wattpadPro2": "Povestiri plătite pentru scriitori selectați (dar nu toată lumea primește bani)",
  "comparisons.comparisons.wattpadCon1": "Libertate creativă limitată (orientări stricte privind conținutul)",
  "comparisons.comparisons.wattpadCon2": "Fără instrumente avansate de scriere (lipsesc planificarea integrată, scratchpad-ul sau colaborarea)",
  "comparisons.comparisons.whyWebnovel": "Webnovel este o platformă populară pentru romane web și romane ușoare. Webnovel oferă instrumente de scriere de bază, dar nu dispune de funcții avansate de creare a lumii.",
  "comparisons.comparisons.webnovelPro1": "Bază mare de cititori și platformă consacrată",
  "comparisons.comparisons.webnovelPro2": "Bun pentru conținut serializat și actualizări consecvente",
  "comparisons.comparisons.webnovelCon1": "Control creativ și opțiuni de monetizare limitate",
  "comparisons.comparisons.webnovelCon2": "Nu există instrumente avansate de colaborare sau planificare integrată",
  "comparisons.comparisons.whyInkitt": "Inkitt este o platformă pentru descoperirea de noi scriitori și publicarea lor. Inkitt se concentrează pe publicarea tradițională, dar îi lipsesc instrumentele moderne de scriere.",
  "comparisons.comparisons.inkittPro1": "Calea către oportunități de publicare tradiționale",
  "comparisons.comparisons.inkittPro2": "Suport profesional pentru editare și marketing",
  "comparisons.comparisons.inkittCon1": "Instrumente de scriere și libertate creativă limitate",
  "comparisons.comparisons.inkittCon2": "Proces lent de descoperire și orientări restrictive",
  "comparisons.comparisons.whyWorldAnvil": "World Anvil este un instrument de creare a lumii pentru autorii de RPG-uri și ficțiune. Deși este bun pentru crearea lumii, îi lipsesc caracteristicile complete de scriere și publicare.",
  "comparisons.comparisons.worldAnvilPro1": "Instrumente excelente de creare și cartografiere a lumii",
  "comparisons.comparisons.worldAnvilPro2": "Bun pentru integrarea jocurilor RPG și de masă",
  "comparisons.comparisons.worldAnvilCon1": "Capacități limitate de scriere și publicare",
  "comparisons.comparisons.worldAnvilCon2": "Nu există caracteristici integrate de colaborare sau flux de lucru ghidat",
  "comparisons.comparisons.whyScrivener": "Scrivener este un software de scriere popular pentru conținutul de formă lungă. Scrivener este excelent pentru organizare, dar îi lipsesc caracteristicile cloud moderne și aspectele legate de comunitate.",
  "comparisons.comparisons.scrivenerPro1": "Instrumente excelente de organizare și cercetare",
  "comparisons.comparisons.scrivenerPro2": "Opțiuni flexibile de formatare și export",
  "comparisons.comparisons.scrivenerCon1": "Nu există sincronizare în cloud sau colaborare în timp real",
  "comparisons.comparisons.scrivenerCon2": "Caracteristici limitate pentru comunitate și publicare",
  "comparisons.comparisons.whyRoyalRoad": "Royal road este o platformă populară pentru romane web și romane ușoare. Royal road are o comunitate dedicată, dar îi lipsesc instrumentele avansate de scriere.",
  "comparisons.comparisons.royalRoadPro1": "Comunitate puternică de cititori de romane web",
  "comparisons.comparisons.royalRoadPro2": "Bun pentru conținut serializat și feedback",
  "comparisons.comparisons.royalRoadCon1": "Opțiuni limitate de monetizare",
  "comparisons.comparisons.royalRoadCon2": "Nu există instrumente avansate de creare a lumii sau de flux de lucru ghidat",
  "comparison.footer.startWriting": "Începeți să scrieți",
  "comparison.wattpad.title": "Wattpad vs. Universul literar",
  "comparison.wattpad.subtitle": "Care platformă se potrivește mai bine obiectivelor tale de scriere?",
  "comparison.wattpad.intro": "Literary Universe este o platformă de scriere și publicare online all-in-one pentru autorii independenți de science fiction și fantasy, care oferă instrumente creative interconectate, monetizare și caracteristici comunitare. Spre deosebire de Wattpad, care excelează ca un site de lectură și descoperire bazat pe o comunitate mare, cu accent pe fanfiction și pe expunerea virală, Literary Universe merge dincolo de publicarea online cu gestionarea centralizată a IP și fluxuri de lucru fără întreruperi care mențin fiecare activ creativ conectat. Îndrumați de Calea autorului, susținem creativitatea umană și evaluăm cu atenție asistenții de susținere care să vină în completarea scriitorilor în viitorul apropiat. Autorii își păstrează drepturile depline (limitate opțional de licențe alese, cum ar fi Creative Commons), punând accentul pe povestiri de lungă durată în nișe precum science fiction și fantasy.",
  "comparison.wattpad.writing.title": "Instrumente de scriere",
  "comparison.wattpad.writing.wattpad": "Editor simplu bazat pe web, axat pe serializarea capitol cu capitol, ideal pentru încărcări rapide și redactare mobilă. Resurse educaționale prin intermediul Programului pentru creatori, care oferă sfaturi privind elaborarea narațiunii, dezvoltarea personajelor și atragerea cititorilor. Lipsă de world-building structurat încorporat sau de editare colaborativă, bazându-se pe instrumente externe pentru planificare complexă.",
  "comparison.wattpad.writing.lu": "Suita Atelier cuprinzătoare cu funcții interconectate, cum ar fi enciclopedia universului pentru construirea detaliată a lumii, care leagă personaje, locații și tradiții direct de povești. Provocări de scriere, editare colaborativă pentru proiecte de echipă și traduceri pentru a extinde aria de acoperire, plus termene planificate și gestionarea timpului ficțional. Susținem Calea autorului concentrându-ne în primul rând pe creativitatea umană, evaluând în același timp asistenții de sprijin care se vor alătura în curând foii de parcurs.",
  "comparison.wattpad.writing.summary": "În general, Literary Universe este mai potrivit pentru autorii care au nevoie de instrumente de planificare profundă, integrată și de construire a lumii, în timp ce Wattpad se potrivește serializării ocazionale și rapide.",
  "comparison.wattpad.publishing.title": "Instrumente de publicare",
  "comparison.wattpad.publishing.wattpad": "Încărcarea ușoară a poveștilor în format serializat, cu căi către publicarea tradițională, adaptări media (cărți, TV, film) pentru hituri virale. Sprijin editorial pentru creatorii selectați, inclusiv îndrumare pentru lansare și promovare prin algoritmi de trending. Limitat la partajarea online; fără sistem de vânzări directe sau pachete multiformat, concentrându-se pe expunere în detrimentul controlului.",
  "comparison.wattpad.publishing.lu": "Publicare gratuită sub Creative Commons sau monetizare prin capitole, cărți complete, pachete și pachete multiformat prin intermediul unui sistem de vânzări integrat. Gestionarea IP centralizată pentru consolidarea tuturor activelor, cu exporturi viitoare către platforme și magazine externe pentru o distribuție mai largă. Suportă o acoperire globală cu valute multiple și depășește limitările tehnice pentru fluxuri de publicare fără întreruperi.",
  "comparison.wattpad.publishing.summary": "În general, Literary Universe oferă mai multe opțiuni de publicare versatile și controlate de autor, ceea ce îl face superior pentru monetizarea indie, în timp ce Wattpad excelează în descoperirea virală care conduce la contracte externe.",
  "comparison.wattpad.community.title": "Caracteristici comunitare și sociale",
  "comparison.wattpad.community.wattpad": "Interacțiuni vibrante cu comentarii, voturi, construirea fandomului și cluburi de lectură pentru conexiuni între cititori și scriitori. Premii Watty anuale și evenimente pentru recunoaștere, plus canale pentru partajarea fanfiction și construirea audienței. Aplicația mobilă îmbunătățește partajarea socială, dar pune mai puțin accentul pe rețelele profesionale sau pe colaborările organizate.",
  "comparison.wattpad.community.lu": "Fluxuri sociale integrate, mesagerie privată, aprecieri, partajare și fan cluburi pentru conținut exclusiv și interacțiuni recurente cu fanii. Rețele profesionale precum \"LinkedIn pentru autori\", cu instrumente pentru instituții de învățământ, edituri și descoperirea de talente. Întâlniri, retrageri și conferințe planificate în lumea reală, precum StoryCon, pentru a promova comunități mai profunde, de nișă.",
  "comparison.wattpad.community.summary": "În general, Wattpad are o comunitate mai mare și mai ocazională pentru pasionații de fanfiction, dar Literary Universe oferă o rețea mai profesională și mai axată pe nișe.",
  "comparison.wattpad.monetization.title": "Monetizare și oportunități de venituri",
  "comparison.wattpad.monetization.wattpad": "Programul Paid Stories pentru deblocarea capitolelor prin monede, generând venituri din publicitate și parteneriate pentru lucrări populare. Programul Wattpad Stars and Creators oferă suport editorial, contracte cu branduri și câștiguri indirecte din abonamentele premium ale cititorilor. Se bazează pe popularitatea virală pentru expunerea care duce la monetizarea externă, fără vânzări directe de mică amploare.",
  "comparison.wattpad.monetization.lu": "Model freemium cu abonamente etajate (3 € pentru cititori, 14 € pentru începători, 30 € pentru autori avansați) care oferă acces la instrumente premium. Reducere de 10% din vânzările de povești, fan-cluburi (superioare Patreon), pachete organizaționale și viitoare piețe pentru servicii precum editarea sau traducerea. Venituri legate de proprietate intelectuală din parteneriate, vânzări către studiouri de jocuri și cote echitabile în toate monedele globale prin Stripe.",
  "comparison.wattpad.monetization.summary": "În general, Literary Universe asigură venituri mai echitabile, mai directe și mai accesibile pentru autorii de nișă, în timp ce Wattpad favorizează succesele virale cu potențial ridicat.",
  "comparison.wattpad.reader.title": "Experiența cititorului",
  "comparison.wattpad.reader.wattpad": "Prietenos pentru dispozitive mobile, cu recomandări personalizate, articole în tendințe și comentarii în linie pentru descoperire interactivă. Sprijină diverse genuri prin vot și notificări, dar se poate simți copleșit de fluxurile de conținut de formă scurtă sau de calitate scăzută. Concentrează-te pe lecturi rapide, captivante, cu elemente de fandom.",
  "comparison.wattpad.reader.lu": "Bibliotecă personală care urmărește progresul, preferințele, cu comentarii interactive, note și linkuri enciclopedice pentru explorarea captivantă a lumii. Pune accentul pe conținutul de lungă durată și semnificativ din domeniul SF/Fantasy, cu viitoare integrări de cărți audio și benzi desenate. Fluxuri de lucru simplificate pentru a evidenția calitatea povestirii în detrimentul tendințelor.",
  "comparison.wattpad.reader.summary": "În general, Wattpad oferă descoperiri dinamice pentru publicul larg, dar Literary Universe excelează în experiențe profunde, imersive, pentru cititorii de nișă dedicați.",
  "comparison.wattpad.ownership.title": "Proprietate și drepturi de publicare",
  "comparison.wattpad.ownership.wattpad": "Autorii păstrează drepturile de autor, dar platforma poate solicita licențe neexclusive pentru promovare sau povești plătite. Facilitează contractele externe pentru adaptări, drepturile rămânând la creatori, dar sub rezerva acordurilor. Nu există instrumente IP centralizate; proprietatea este gestionată în afara platformei.",
  "comparison.wattpad.ownership.lu": "Păstrarea integrală a drepturilor de autor și controlul IP, cu gestionare centralizată pentru consolidarea tuturor activelor creative. Aderarea la legile privind drepturile de autor, evitând piețele totalitare pentru a susține libertatea de exprimare. Date transparente privind vânzările și finanțele, respingând blocarea sau exploatarea utilizatorilor.",
  "comparison.wattpad.ownership.summary": "În general, Literary Universe este mai bun în ceea ce privește transparența și protecția globală a proprietății intelectuale, în timp ce ambele prioritizează proprietatea de bază a autorilor.",
  "comparison.wattpad.price.title": "Compararea prețurilor",
  "comparison.wattpad.price.wattpad": "Liber pentru scriitori să publice și să își construiască audiențe. Cu toate acestea, Wattpad își rezervă dreptul de a adapta povestirile în cărți, emisiuni TV sau filme fără a compensa autorii și deține drepturile de autor pentru conținutul generat de utilizatori. Acest model \"gratuit\" vine în detrimentul drepturilor de autor și al potențialelor câștiguri viitoare.",
  "comparison.wattpad.price.lu": "Model freemium începând de la 3 euro/lună pentru cititori, 14 euro/lună pentru funcții de scriere de bază și 30 euro/lună pentru instrumente avansate. Scriitorii păstrează toate drepturile de autor și proprietatea intelectuală. Fără taxe ascunse sau drepturi confiscate - prețuri transparente cu compensații corecte.",
  "comparison.wattpad.price.summary": "În general, Literary Universe oferă prețuri corecte și transparente cu protecția drepturilor de autor, în timp ce modelul \"gratuit\" al Wattpad vine adesea în detrimentul proprietății autorului și al oportunităților viitoare de monetizare.",
  "comparison.wattpad.summary.title": "Rezumat general",
  "comparison.wattpad.summary.text": "Literary Universe este mai bun pentru autorii care caută un ecosistem integrat, profesional, cu instrumente puternice de creație și monetizare echitabilă, în special în nișe precum sci-fi/fantasy. Wattpad câștigă pentru expunerea masivă și descoperirea ocazională, dar Literary Universe oferă mai multă profunzime pentru creatorii serioși care își construiesc cariere durabile.",
  "comparison.wattpad.table.userBase": "Platformă emergentă care vizează 8 milioane de utilizatori vorbitori de limbă engleză, 2 milioane de japonezi și alții de pe piețele de nișă, cum ar fi autorii independenți de science fiction/fantasy; axată pe calitate în detrimentul utilizării la scară largă.",
  "comparison.wattpad.table.creativeTools": "Suita cuprinzătoare de ateliere, inclusiv enciclopedia universului, provocări de scriere, scriere colaborativă, traduceri și extinderi planificate, precum cărți audio și benzi desenate. Toate instrumentele sunt interconectate pentru fluxuri de lucru fără întreruperi, cu funcții de ghidare viitoare, atent evaluate.",
  "comparison.wattpad.table.publishing": "Suportă publicarea gratuită sub Creative Commons, conținut monetizat prin capitole, cărți complete, pachete și pachete multiformat; lectură interactivă cu biblioteci personale, comentarii, note și linkuri către enciclopedii; viitoare integrări cu platforme externe. Autorii controlează IP în mod centralizat.",
  "comparison.wattpad.table.monetization": "Niveluri de abonament (3-30 EUR); reducere de 10% din vânzările de povestiri și fan-cluburi; pachete organizaționale; viitoare piață pentru servicii precum editare/traduceri. Disponibil pe scară largă cu cote echitabile.",
  "comparison.wattpad.table.community": "Fluxuri sociale integrate, mesaje, aprecieri/partajare; fan cluburi pentru conținut exclusiv; instrumente educaționale pentru școli/editori; încurajează comunitățile de nișă cu întâlniri planificate în lumea reală.",
  "comparison.wattpad.table.integrations": "Filozofie open source; suportă mai multe limbi/monede prin Stripe; gestionare IP centralizată; foaie de parcurs pentru instrumente de asistență evaluate cu atenție; viitor Web3 pentru microtranzacții.",
  "comparison.wattpad.table.pricing": "Model freemium cu niveluri plătite începând de la 3 €/lună; gratuit pentru utilizarea de bază.",
  "comparison.wattpad.table.strengths": "All-in-one de la idee la monetizare; pune accentul pe împuternicirea autorului, transparență și creativitate centrată pe om.",
  "comparison.wattpad.table.limitations": "Bază de utilizatori mai mică în timpul fazei de creștere; axat pe nișe precum SF/Fantasy.",
  "comparison.wattpad.who.title": "Pentru cine este cel mai bun?",
  "comparison.wattpad.who.wattpad": "Perfect pentru autorii care caută expunere masivă și descoperire virală, în special în genurile fanfiction și audiență largă, unde algoritmii de trend pot duce la contracte de publicare tradiționale.",
  "comparison.wattpad.who.lu": "Ideal pentru autorii independenți de science fiction și fantasy care doresc instrumente creative integrate, monetizare corectă și control complet asupra proprietății lor intelectuale, fără a se baza pe tendințele virale.",
  "comparison.webnovel.title": "Webnovel vs. Universul literar",
  "comparison.webnovel.subtitle": "Care platformă se potrivește mai bine obiectivelor tale de scriere?",
  "comparison.webnovel.intro": "Literary Universe este o platformă all-in-one de scriere și publicare online pentru autorii independenți de science-fiction și fantasy, oferind instrumente creative interconectate, monetizare și caracteristici comunitare. Se distinge de WebNovel prin gestionarea centralizată a proprietății intelectuale, politici bazate pe drepturile de autor și un set de instrumente în creștere, ghidat de Calea autorului, în timp ce WebNovel excelează în promovarea conținutului asiatic, a concursurilor și a actualizărilor serializate, susținând extinderea globală cu nișe de formă lungă.",
  "comparison.webnovel.writing.title": "Instrumente de scriere",
  "comparison.webnovel.writing.webnovel": "Construit pentru serializare de mare frecvență (actualizări zilnice/săptămânale ale capitolelor). Editor simplu, bazat pe web; conducte clare pentru originale și traduceri. Genuri puternice: fantezie, romantism, cultivare/sistem etc., susținute de clasamente și recomandări. Nu există instrumente native de construire a lumii structurate sau de planificare profundă; dezvoltarea are loc de obicei în afara platformei.",
  "comparison.webnovel.writing.lu": "Atelier integrat cu enciclopedie pentru worldbuilding structurat (personaje, locații, linii temporale) legat de capitole. Provocări de scriere, caracteristici de colaborare, traduceri și un viitor sprijin ghidat care este evaluat cu atenție. Sprijină romanele, serialele, povestirile, fanfiction-urile, proiectele multilingve și co-scrierea, cu audiobook-uri/comics-uri planificate.",
  "comparison.webnovel.writing.summary": "În general, Literary Universe se potrivește autorilor care au nevoie de o planificare mai profundă și de construirea lumii de la un capăt la altul, în timp ce WebNovel excelează la scrierea rapidă, în serie, într-un ecosistem de webnovele.",
  "comparison.webnovel.publishing.title": "Instrumente de publicare",
  "comparison.webnovel.publishing.webnovel": "Serializare rapidă cu feedback din partea cititorilor și îndrumare pentru publicarea de romane. Conținutul tradus din originalele chinezești, ceea ce duce la adaptări precum benzi desenate/TV. Nu se menționează gestionarea IP; se concentrează pe contracte specifice platformei.",
  "comparison.webnovel.publishing.lu": "Publicare gratuită/monetizată prin intermediul capitolelor/ cărților, pachetelor, cu gestionarea IP. Sistem global de vânzări, viitoare integrări externe. Pachete multiformat pentru distribuție.",
  "comparison.webnovel.publishing.summary": "În general, Literary Universe oferă o publicare mai flexibilă, controlată de autor, în timp ce WebNovel este puternic pentru adaptările serializate.",
  "comparison.webnovel.community.title": "Caracteristici comunitare și sociale",
  "comparison.webnovel.community.webnovel": "Implicare prin comentarii, clasamente, etichete și comunitate pentru autorii aspiranți. Premii precum Spirity pentru concursuri, încurajând interacțiunile competitive. Mai puțin pe rețele profesionale; mai mult pe descoperirea determinată de cititori.",
  "comparison.webnovel.community.lu": "Fluxuri sociale, mesagerie, fan-cluburi pentru interacțiuni. Instrumente educaționale pentru școli/editori, rețele profesionale. Întâlniri și evenimente planificate pentru comunitățile de nișă.",
  "comparison.webnovel.community.summary": "În general, WebNovel are un angajament mai puternic bazat pe concursuri, dar Literary Universe oferă instrumente sociale mai profesionale.",
  "comparison.webnovel.monetization.title": "Monetizare și oportunități de venituri",
  "comparison.webnovel.monetization.webnovel": "Contracte cu bonusuri pentru numărul de cuvinte, redevențe din deblocări și premii de până la 50.000 de dolari. Câștiguri mari pentru autorii de top (peste 2.000 de dolari/lună) prin intermediul conținutului premium. Bazat pe expunere, cu cotele platformei pe venituri.",
  "comparison.webnovel.monetization.lu": "Abonamente diferențiate (3-30 EUR), reduceri de 10% la vânzări/cluburi de fani. Piața viitoare pentru servicii, vânzări IP. Cote echitabile, monede multiple.",
  "comparison.webnovel.monetization.summary": "În general, WebNovel este mai bun pentru contractele cu câștiguri mari în formate serializate, în timp ce Literary Universe oferă opțiuni mai largi și mai echitabile pentru nișe.",
  "comparison.webnovel.reader.title": "Experiența cititorului",
  "comparison.webnovel.reader.webnovel": "Aplicație cu monede, permise rapide, caracteristici săptămânale, etichete pentru descoperire personalizată. Accent pe actualizări zilnice, clasamente și genuri precum acțiune/roman. Optimizată pentru mobil pentru lecturi rapide și recomandări.",
  "comparison.webnovel.reader.lu": "Bibliotecă personală cu urmărirea progresului, note, linkuri enciclopedice pentru imersiune. Comentarii interactive, viitoare audiobook-uri/ benzi desenate pentru nișele de formă lungă. Prioritizează calitatea în detrimentul tendințelor, combătând conținutul de calitate scăzută.",
  "comparison.webnovel.reader.summary": "În general, WebNovel oferă o serializare mai rapidă, axată pe mobil, dar Literary Universe excelează în lectura imersivă de formă lungă.",
  "comparison.webnovel.ownership.title": "Proprietate și drepturi de publicare",
  "comparison.webnovel.ownership.webnovel": "Autorii își păstrează drepturile, dar împart veniturile prin contracte. Platforma facilitează adaptările, cu termeni pentru promoții. Nu sunt menționate instrumente de proprietate intelectuală centralizate.",
  "comparison.webnovel.ownership.lu": "Păstrarea integrală cu gestionarea IP centralizată pentru control. Politici transparente, respectarea drepturilor de autor. Limite etice pentru drepturi.",
  "comparison.webnovel.ownership.summary": "În general, Literary Universe este superior în ceea ce privește protecția IP și transparența.",
  "comparison.webnovel.price.title": "Compararea prețurilor",
  "comparison.webnovel.price.webnovel": "Gratuit pentru scriitori, dar autorilor li se poate cere să încheie contracte exclusive cu platforma și să renunțe la anumite drepturi pentru contracte premium. Webnovel ia o parte semnificativă (până la 70%) din câștigurile autorilor din conținutul premium, cu structuri complexe de redevențe diferențiate care favorizează platforma.",
  "comparison.webnovel.price.lu": "Model freemium începând de la 3 euro/lună pentru cititori, 14 euro/lună pentru funcții de scriere de bază și 30 euro/lună pentru instrumente avansate. Scriitorii păstrează toate drepturile de autor și proprietatea intelectuală. Reducere transparentă de 10% din vânzări, cu compensații echitabile.",
  "comparison.webnovel.price.summary": "În general, Literary Universe oferă prețuri corecte și transparente, cu protecția drepturilor de autor, în timp ce modelul \"gratuit\" al Webnovel vine cu cerințe de exclusivitate și reduceri mari ale platformei.",
  "comparison.webnovel.summary.title": "Rezumat general",
  "comparison.webnovel.summary.text": "Literary Universe se evidențiază prin integrarea sa all-in-one și abilitarea autorilor în nișe globale, în timp ce WebNovel este superior pentru serializarea rapidă și vizibilitatea pe piața asiatică. Alegeți Literary Universe pentru profunzime și durabilitate.",
  "comparison.webnovel.table.userBase": "Targeting 12 milioane în toate limbile, cu accent pe indie sci-fi/fantasy; construirea de comunități de nișă.",
  "comparison.webnovel.table.creativeTools": "Atelier interconectat: enciclopedie, provocări, colaborare, traduceri, calendare și cărți audio/ benzi desenate planificate - cu caracteristici de orientare evaluate cu atenție pe foaia de parcurs.",
  "comparison.webnovel.table.publishing": "CC gratuit sau vânzări monetizate; lectură interactivă; control IP; viitoare exporturi externe.",
  "comparison.webnovel.table.monetization": "Abonamente diferențiate (3-30 EUR); 10% din vânzări/cluburi de fani; piață planificată.",
  "comparison.webnovel.table.community": "Fluxuri, mesagerie, fan-cluburi; instrumente de educație/organizare.",
  "comparison.webnovel.table.integrations": "Open source; multi-valută; gestionarea centralizată a drepturilor cu asistență atent evaluată la orizont.",
  "comparison.webnovel.table.pricing": "Freemium de la 3 €/lună.",
  "comparison.webnovel.table.strengths": "Ecosistem all-in-one; transparență centrată pe autor.",
  "comparison.webnovel.table.limitations": "Scară emergentă.",
  "comparison.webnovel.who.title": "Pentru cine este cel mai bun?",
  "comparison.webnovel.who.webnovel": "Perfect pentru autorii care doresc o serializare rapidă și vizibilitate pe piața asiatică prin concursuri și adaptări.",
  "comparison.webnovel.who.lu": "Ideal pentru autorii care doresc instrumente integrate și acoperire globală în nișele SF/Fantasy.",
  "comparison.inkitt.title": "Inkitt vs. Universul literar",
  "comparison.inkitt.subtitle": "Care platformă se potrivește mai bine obiectivelor tale de scriere?",
  "comparison.inkitt.intro": "Literary Universe este o platformă all-in-one de scriere și publicare online pentru autorii independenți de science-fiction și fantasy, care oferă instrumente creative interconectate, monetizare și caracteristici comunitare. Aceasta contrastează cu modelul Inkitt alimentat de cititori, punând accentul pe profunzimea creativă, veniturile echitabile și succesul susținut.",
  "comparison.inkitt.writing.title": "Instrumente de scriere",
  "comparison.inkitt.writing.inkitt": "Încărcarea și editarea de bază a manuscrisului pentru povestiri/romane. Sfaturi și resurse pentru crearea de narațiuni captivante. Concentrarea pe conținut care atrage cititorii pentru descoperire.",
  "comparison.inkitt.writing.lu": "Atelier cu enciclopedie pentru construirea lumii, provocări pentru inspirație. Scriere colaborativă, traduceri și instrumente robuste de revizuire. Extinderi planificate pentru linii temporale, audiobook-uri, benzi desenate și caracteristici de ghidare atent evaluate în fluxuri de lucru interconectate.",
  "comparison.inkitt.writing.summary": "În general, Literary Universe este mai bun pentru creația structurată, colaborativă.",
  "comparison.inkitt.publishing.title": "Instrumente de publicare",
  "comparison.inkitt.publishing.inkitt": "Selecția votată de cititori care conduce la publicarea și adaptarea aplicației Galatea. Încărcări gratuite, 1 din 2 romane descoperite devenind bestselleruri. Aplicație soră pentru formate imersive precum spectacolele CandyJar.",
  "comparison.inkitt.publishing.lu": "Gratuit/monetizat prin intermediul capitolelor/cărților, cu gestionarea IP. Sistem global de vânzări, viitoare integrări externe. Pachete multiformat pentru distribuție.",
  "comparison.inkitt.publishing.summary": "În general, Inkitt excelează în ceea ce privește contractele de publicare bazate pe cititori, dar Literary Universe pentru control.",
  "comparison.inkitt.community.title": "Caracteristici comunitare și sociale",
  "comparison.inkitt.community.inkitt": "Canale sociale (Instagram, TikTok, Facebook, Discord, X) pentru sfaturi, informații, conexiuni. Comunitate de milioane care descoperă talente. Focus pe trendsetteri și creșterea numărului de fani.",
  "comparison.inkitt.community.lu": "Fluxuri, fancluburi, mesagerie. Instrumente educaționale, întâlniri planificate. Rețele profesionale pentru nișe.",
  "comparison.inkitt.community.summary": "În general, Inkitt are o promovare socială mai largă, dar Universul literar este mai integrat.",
  "comparison.inkitt.monetization.title": "Monetizare și oportunități de venituri",
  "comparison.inkitt.monetization.inkitt": "Program de abonament cu câștiguri de 100%, fără intermediari. Contracte Galatea, premii în bani de la concursuri. Conexiuni directe cu fanii pentru conținut exclusiv.",
  "comparison.inkitt.monetization.lu": "Subscripții, reduceri de vânzări, piață. Vânzări de drepturi de proprietate intelectuală, cote echitabile. Pachete organizaționale.",
  "comparison.inkitt.monetization.summary": "În general, Inkitt este mai bun pentru abonamentele directe de 100%.",
  "comparison.inkitt.reader.title": "Experiența cititorului",
  "comparison.inkitt.reader.inkitt": "Milioane de cărți gratuite, descoperite zilnic. Curatoriat fără reclame, ghidat de feedback. Aplicații pentru acces iOS/Android.",
  "comparison.inkitt.reader.lu": "Bibliotecă interactivă, note, legături enciclopedice. Formă lungă imersivă în nișe. Viitoare integrări multimedia.",
  "comparison.inkitt.reader.summary": "În general, Inkitt pentru descoperire gratuită, curată.",
  "comparison.inkitt.ownership.title": "Proprietate și drepturi de publicare",
  "comparison.inkitt.ownership.inkitt": "Păstrați 100% drepturile de autor. Platforma facilitează publicarea fără a pretinde drepturi. Concentrarea pe succesul autorului.",
  "comparison.inkitt.ownership.lu": "Control IP complet, gestionare centralizată. Licențiere transparentă, axată pe libertate. Limite etice pentru drepturi.",
  "comparison.inkitt.ownership.summary": "În general, ambele sunt puternice, dar Universul literar pentru profunzimea IP.",
  "comparison.inkitt.price.title": "Compararea prețurilor",
  "comparison.inkitt.price.inkitt": "Gratuit pentru ca scriitorii să publice și să câștige expunere. Cu toate acestea, programul de abonament al Inkitt oferă autorilor 100% din câștiguri, dar platforma ia o parte din vânzările de cărți prin intermediul diviziei sale de publicare Galatea. Autorii pot pierde anumite drepturi atunci când încheie contracte de publicare tradiționale facilitate de Inkitt.",
  "comparison.inkitt.price.lu": "Model freemium începând de la 3 euro/lună pentru cititori, 14 euro/lună pentru funcții de scriere de bază și 30 euro/lună pentru instrumente avansate. Scriitorii păstrează toate drepturile de autor și proprietatea intelectuală. Fără taxe ascunse sau drepturi confiscate - prețuri transparente cu compensații corecte.",
  "comparison.inkitt.price.summary": "În general, Literary Universe oferă prețuri corecte și transparente, cu protecția drepturilor autorilor, în timp ce modelul Inkitt implică reduceri ale platformei în ceea ce privește contractele de publicare, în ciuda afirmației privind câștigurile de 100% din abonament.",
  "comparison.inkitt.summary.title": "Rezumat general",
  "comparison.inkitt.summary.text": "Literary Universe este, în general, mai bun pentru instrumentele integrate de creație și monetizare, ideale pentru autorii independenți; Inkitt strălucește în descoperirea bazată pe date, dar îi lipsește profunzimea.",
  "comparison.inkitt.table.userBase": "Ținta de nișă: milioane pe piețele cheie.",
  "comparison.inkitt.table.creativeTools": "Suita completă Workshop cu enciclopedie, colaborare, traduceri și funcții de ghidare a foii de parcurs.",
  "comparison.inkitt.table.publishing": "Vânzări, interactiv; managementul IP.",
  "comparison.inkitt.table.monetization": "Abonamente, reduceri de 10%; fan cluburi.",
  "comparison.inkitt.table.community": "Integrat.",
  "comparison.inkitt.table.integrations": "Sursă deschisă; viitorul Web3.",
  "comparison.inkitt.table.pricing": "€3-€30 niveluri.",
  "comparison.inkitt.table.strengths": "Interconectate all-in-one.",
  "comparison.inkitt.table.limitations": "Faza de creștere.",
  "comparison.inkitt.who.title": "Pentru cine este cel mai bun?",
  "comparison.inkitt.who.inkitt": "Perfect pentru autorii care doresc să descopere prin intermediul cititorilor și să încheie potențiale contracte de publicare tradițională prin intermediul curatoriilor bazate pe date.",
  "comparison.inkitt.who.lu": "Ideal pentru autorii independenți care doresc instrumente creative integrate, monetizare corectă și control complet asupra procesului de publicare.",
  "comparison.worldAnvil.title": "World Anvil vs. Universul literar",
  "comparison.worldAnvil.subtitle": "Care platformă se potrivește mai bine obiectivelor tale de scriere?",
  "comparison.worldAnvil.intro": "Literary Universe este o platformă all-in-one de scriere și publicare online pentru autorii independenți de science-fiction și fantasy, oferind instrumente creative interconectate, monetizare și caracteristici comunitare. Aceasta integrează construirea lumii cu publicarea, dincolo de concentrarea wiki a World Anvil.",
  "comparison.worldAnvil.writing.title": "Instrumente de scriere",
  "comparison.worldAnvil.writing.worldAnvil": "Articole Wiki cu peste 25 de modele pentru elemente precum personaje, locații, mituri. Sistem de legături, linii temporale, arbori genealogici, grafice, tabele de rulaj. Software de planificare roman, manager RPG, liste TODO.",
  "comparison.worldAnvil.writing.lu": "Enciclopedie pentru construirea lumii, legată de povești. Provocări, colaborare, termene, traduceri și fluxuri de lucru de publicare interconectate cu viitoarele funcții de ghidare.",
  "comparison.worldAnvil.writing.summary": "În general, World Anvil pentru construirea detaliată a lumii RPG, Literary Universe pentru integrarea poveștii.",
  "comparison.worldAnvil.publishing.title": "Instrumente de publicare",
  "comparison.worldAnvil.publishing.worldAnvil": "Vitrină cu hărți interactive, exporturi, control acces. Încorporare media, dar fără vânzări directe. Backup pe servere.",
  "comparison.worldAnvil.publishing.lu": "Vânzări monetizate, pachete, sistem global. Gestionarea IP, exporturi viitoare. Pachete multiformat.",
  "comparison.worldAnvil.publishing.summary": "În general, Literary Universe pentru publicare/monetizare.",
  "comparison.worldAnvil.community.title": "Caracteristici comunitare și sociale",
  "comparison.worldAnvil.community.worldAnvil": "1.5M+ comunitate pentru inspirație, competiții. Colaborare în echipă, contribuții ale fanilor. Partajarea accesului cu grupuri.",
  "comparison.worldAnvil.community.lu": "Fluxuri, fan cluburi, instrumente educaționale. Întâlniri planificate, rețele profesionale.",
  "comparison.worldAnvil.community.summary": "În general, World Anvil pentru comunitatea worldbuilder.",
  "comparison.worldAnvil.monetization.title": "Monetizare și oportunități de venituri",
  "comparison.worldAnvil.monetization.worldAnvil": "Nu există caracteristici integrate de monetizare. Autorii trebuie să se bazeze pe platforme externe precum Patreon sau Ko-Fi pentru donații și acces exclusiv. World Anvil se concentrează exclusiv pe instrumentele de creare a lumii, fără nicio capacitate de publicare sau de partajare a veniturilor.",
  "comparison.worldAnvil.monetization.lu": "Subscripții, reduceri, piață. Vânzări IP, părți echitabile.",
  "comparison.worldAnvil.monetization.summary": "În general, Literary Universe oferă instrumente de monetizare încorporate, în timp ce World Anvil nu oferă niciunul - fiind necesare soluții externe.",
  "comparison.worldAnvil.reader.title": "Experiența cititorului",
  "comparison.worldAnvil.reader.worldAnvil": "Imersiv, cu încorporări, hărți interactive / cronologii. Conținut care poate fi căutat, etichetat. Explorare pentru fani/jucători.",
  "comparison.worldAnvil.reader.lu": "Bibliotecă, note, legături enciclopedice. Formă lungă interactivă.",
  "comparison.worldAnvil.reader.summary": "În general, World Anvil pentru imersiune exploratorie.",
  "comparison.worldAnvil.ownership.title": "Proprietate și drepturi de publicare",
  "comparison.worldAnvil.ownership.worldAnvil": "Copii de rezervă, exporturi, controlul utilizatorilor. Niveluri de acces pentru securitate.",
  "comparison.worldAnvil.ownership.lu": "IP centralizat, păstrare completă. Accentul pe drepturile de autor.",
  "comparison.worldAnvil.ownership.summary": "În general, similar, cu World Anvil pentru backup-uri.",
  "comparison.worldAnvil.price.title": "Compararea prețurilor",
  "comparison.worldAnvil.price.worldAnvil": "Serviciu cu abonament plătit cu niveluri începând de la 3,99 $/lună pentru funcții de bază, până la 9,99 $/lună pentru premium. Costuri suplimentare pentru funcții avansate și stocare. Deși este plătit, World Anvil nu monetizează direct conținutul, concentrându-se mai degrabă pe instrumentele de creare a lumii decât pe publicare.",
  "comparison.worldAnvil.price.lu": "Model freemium începând de la 3 euro/lună pentru cititori, 14 euro/lună pentru funcții de scriere de bază și 30 euro/lună pentru instrumente avansate. Scriitorii păstrează toate drepturile de autor și proprietatea intelectuală. Fără taxe ascunse sau drepturi confiscate - prețuri transparente cu compensații corecte.",
  "comparison.worldAnvil.price.summary": "În general, Literary Universe oferă caracteristici mai cuprinzătoare la costuri similare sau mai mici, cu avantajul suplimentar al instrumentelor de publicare și monetizare care lipsesc World Anvil.",
  "comparison.worldAnvil.summary.title": "Rezumat general",
  "comparison.worldAnvil.summary.text": "Literary Universe este mai bun pentru o poveste completă, de la creare la monetizare; World Anvil excelează în crearea de lumi specializate pentru RPG-uri.",
  "comparison.worldAnvil.table.userBase": "Autori independenți de nișă.",
  "comparison.worldAnvil.table.creativeTools": "Enciclopedie, termene, colaborare, traduceri și funcții de ghidare a foii de parcurs.",
  "comparison.worldAnvil.table.publishing": "Vânzări, lectură interactivă.",
  "comparison.worldAnvil.table.monetization": "Niciuna - sunt necesare platforme externe.",
  "comparison.worldAnvil.table.community": "Feed-uri, fan cluburi.",
  "comparison.worldAnvil.table.integrations": "Sursă deschisă.",
  "comparison.worldAnvil.table.pricing": "€3-€30.",
  "comparison.worldAnvil.table.strengths": "Ecosistem complet; publicare.",
  "comparison.worldAnvil.table.limitations": "Mai puțină concentrare pe hartă.",
  "comparison.worldAnvil.who.title": "Pentru cine este cel mai bun?",
  "comparison.worldAnvil.who.worldAnvil": "Perfect pentru creatorii de RPG-uri și constructorii de lumi care au nevoie de instrumente de cartografiere detaliată și de creare colaborativă a lumii.",
  "comparison.worldAnvil.who.lu": "Ideal pentru autorii care doresc o poveste integrată, de la crearea lumii la publicare și monetizare.",
  "comparison.scrivener.title": "Scrivener vs. Universul literar",
  "comparison.scrivener.subtitle": "Care platformă se potrivește mai bine obiectivelor tale de scriere?",
  "comparison.scrivener.intro": "Literary Universe este o platformă all-in-one de scriere și publicare online pentru autorii independenți de science-fiction și fantasy, care oferă instrumente creative interconectate, monetizare și caracteristici comunitare. Aceasta contrastează cu accentul pe desktop al Scrivener cu colaborarea și publicarea online.",
  "comparison.scrivener.writing.title": "Instrumente de scriere",
  "comparison.scrivener.writing.scrivener": "Clasor, tablă de plută, outliner pentru structurare; șabloane pentru personaje/locații. Stiluri, metadate, instantanee, split-screen, modul ecran complet, număr de cuvinte. Suport pentru scenaristică/non-ficțiune, import din diverse formate.",
  "comparison.scrivener.writing.lu": "Atelier cu enciclopedie, resurse gramaticale robuste, provocări, colaborare și traduceri. Interconectat pentru fluxuri de lucru online cu viitoare funcții de ghidare evaluate în cadrul Căii autorului.",
  "comparison.scrivener.writing.summary": "În general, Scrivener excelează în structurarea offline, Literary Universe în colaborarea conectată, online.",
  "comparison.scrivener.publishing.title": "Instrumente de publicare",
  "comparison.scrivener.publishing.scrivener": "Compilare pentru export în Word, PDF, EPUB, Kindle, LaTeX. Formatare personalizată pentru prezentări/autopublicare. Imprimare directă sau export Final Draft.",
  "comparison.scrivener.publishing.lu": "Vânzări online pentru capitole/ cărți, pachete. Gestionarea IP, viitoare integrări externe. Distribuție globală cu valute.",
  "comparison.scrivener.publishing.summary": "În general, Scrivener pentru exporturile de format, Literary Universe pentru monetizarea online.",
  "comparison.scrivener.community.title": "Caracteristici comunitare și sociale",
  "comparison.scrivener.community.scrivener": "Nu există comunitate încorporată sau instrumente sociale. Concentrare solitară, fără forumuri sau partajare.",
  "comparison.scrivener.community.lu": "Fluxuri, fancluburi, mesagerie. Instrumente pentru educație/editori, întâlniri.",
  "comparison.scrivener.community.summary": "În general, Universul literar este mai bun pentru aspectele sociale.",
  "comparison.scrivener.monetization.title": "Monetizare și oportunități de venituri",
  "comparison.scrivener.monetization.scrivener": "Fără funcții de monetizare. Instrument pentru pregătirea auto-publicării.",
  "comparison.scrivener.monetization.lu": "Subscripții, reduceri de vânzări, piață. Vânzări IP, cote echitabile.",
  "comparison.scrivener.monetization.summary": "În general, Universul literar pentru venituri.",
  "comparison.scrivener.reader.title": "Experiența cititorului",
  "comparison.scrivener.reader.scrivener": "Fără funcții de citire; doar de scriere. Previzualizare e-reader prin exporturi.",
  "comparison.scrivener.reader.lu": "Bibliotecă interactivă, note, linkuri. Formă lungă imersivă.",
  "comparison.scrivener.reader.summary": "În general, Univers literar pentru cititori.",
  "comparison.scrivener.ownership.title": "Proprietate și drepturi de publicare",
  "comparison.scrivener.ownership.scrivener": "Control complet al utilizatorului asupra fișierelor, backup-urilor. Fără pretenții de platformă.",
  "comparison.scrivener.ownership.lu": "Păstrarea IP, centralizată. Politici transparente.",
  "comparison.scrivener.ownership.summary": "În general, ambele sunt puternice pentru proprietate.",
  "comparison.scrivener.price.title": "Compararea prețurilor",
  "comparison.scrivener.price.scrivener": "Achiziție unică de 49 $ pentru software-ul desktop. Fără taxe de abonament, dar fără funcții cloud sau colaborare. Actualizările sunt gratuite, dar software-ul este disponibil pentru cumpărare o singură dată, fără venituri continue pentru dezvoltatori după vânzarea inițială.",
  "comparison.scrivener.price.lu": "Model freemium începând de la 3 euro/lună pentru cititori, 14 euro/lună pentru funcții de scriere de bază și 30 euro/lună pentru instrumente avansate. Scriitorii păstrează toate drepturile de autor și proprietatea intelectuală. Fără taxe ascunse sau drepturi confiscate - prețuri transparente cu compensații corecte.",
  "comparison.scrivener.price.summary": "În general, Scrivener oferă o achiziție unică, fără costuri continue, în timp ce Literary Universe oferă funcții de colaborare și publicare bazate pe cloud pentru un abonament lunar.",
  "comparison.scrivener.summary.title": "Rezumat general",
  "comparison.scrivener.summary.text": "Literary Universe este superior pentru colaborare online, publicare și monetizare; Scrivener este mai bun pentru structurare detaliată offline, fără abonamente.",
  "comparison.scrivener.table.userBase": "Comunitate online.",
  "comparison.scrivener.table.creativeTools": "Atelier online, enciclopedie, colaborare, traduceri și funcții de orientare pentru foaia de parcurs.",
  "comparison.scrivener.table.publishing": "Vânzări online, interactive.",
  "comparison.scrivener.table.monetization": "Sub/vânzări încorporate.",
  "comparison.scrivener.table.community": "Integrat.",
  "comparison.scrivener.table.integrations": "Colaborarea online cu gestionarea centralizată a proprietății intelectuale și instrumentele de orientare atent evaluate sunt la orizont.",
  "comparison.scrivener.table.pricing": "3 - 30 EUR/lună.",
  "comparison.scrivener.table.strengths": "Online all-in-one; păstrarea drepturilor.",
  "comparison.scrivener.table.limitations": "Pe bază de abonament.",
  "comparison.scrivener.who.title": "Pentru cine este cel mai bun?",
  "comparison.scrivener.who.scrivener": "Perfect pentru scriitorii care preferă organizarea offline și structurarea detaliată a manuscrisului fără colaborare online.",
  "comparison.scrivener.who.lu": "Ideal pentru autorii care doresc colaborare online, publicare încorporată și funcții de monetizare.",
  "comparison.royalRoad.title": "Royal Road vs. Universul literar",
  "comparison.royalRoad.subtitle": "Care platformă se potrivește mai bine obiectivelor tale de scriere?",
  "comparison.royalRoad.intro": "Literary Universe este o platformă de scriere și publicare online all-in-one pentru autorii independenți de science-fiction și fantasy, care oferă instrumente creative interconectate, monetizare și caracteristici comunitare. Aceasta oferă soluții avansate, spre deosebire de Royal Road, care se concentrează pe formatarea flexibilă pentru serializarea fantasy.",
  "comparison.royalRoad.writing.title": "Instrumente de scriere",
  "comparison.royalRoad.writing.royalRoad": "Formatare bună și editare de bază pentru povestirile în serie. Analiză premium pentru urmărirea performanței. Suport specific genului pentru litRPG/fantasy.",
  "comparison.royalRoad.writing.lu": "Enciclopedie pentru crearea lumii, provocări, colaborare și traduceri. Interconectată cu publicarea pentru fluxuri fără întreruperi, plus viitoarele funcții de ghidare fiind evaluate având în vedere Calea autorului.",
  "comparison.royalRoad.writing.summary": "În general, Universul literar este mai bun pentru instrumentele complete.",
  "comparison.royalRoad.publishing.title": "Instrumente de publicare",
  "comparison.royalRoad.publishing.royalRoad": "Serializare cu opțiuni de export, antete premium. Accent pe ficțiunile în curs de desfășurare. Feedback din partea cititorilor pentru revizuiri.",
  "comparison.royalRoad.publishing.lu": "Vânzări gratuite/monetizate, pachete. Gestionarea PI, viitoare exporturi externe.",
  "comparison.royalRoad.publishing.summary": "În general, Literary Universe pentru publicarea monetizată.",
  "comparison.royalRoad.community.title": "Caracteristici comunitare și sociale",
  "comparison.royalRoad.community.royalRoad": "Forumuri, recenzii, shout-out-uri pentru discuții. Comunități de gen active. Sisteme de feedback pentru implicare.",
  "comparison.royalRoad.community.lu": "Fluxuri, fancluburi, mesagerie. Instrumente educaționale, întâlniri planificate. Rețele profesionale.",
  "comparison.royalRoad.community.summary": "În general, Royal Road pentru forumuri active în domeniul fantastic.",
  "comparison.royalRoad.monetization.title": "Monetizare și oportunități de venituri",
  "comparison.royalRoad.monetization.royalRoad": "Nu există caracteristici integrate de monetizare. Royal Road încurajează platformele externe precum Patreon pentru donații și bonusuri premium, dar nu oferă niciun fel de partajare directă a veniturilor sau monetizare a platformei pentru autori.",
  "comparison.royalRoad.monetization.lu": "Subscripții, reduceri, piață. Vânzări IP, părți echitabile.",
  "comparison.royalRoad.monetization.summary": "În general, Literary Universe oferă instrumente de monetizare integrate, în timp ce Royal Road nu oferă niciunul - fiind necesare soluții externe precum Patreon.",
  "comparison.royalRoad.reader.title": "Experiența cititorului",
  "comparison.royalRoad.reader.royalRoad": "Premium fără reclame, descărcări offline, notificări. Clasamente pentru vedetele în ascensiune. Descoperire axată pe gen.",
  "comparison.royalRoad.reader.lu": "Urmărirea bibliotecii, note interactive. Linkuri imersive către enciclopedii. Accent pe calitatea formelor lungi.",
  "comparison.royalRoad.reader.summary": "În general, Royal Road pentru caracteristici de lectură premium.",
  "comparison.royalRoad.ownership.title": "Proprietate și drepturi de publicare",
  "comparison.royalRoad.ownership.royalRoad": "Autorii își păstrează drepturile. Platforma găzduiește fără pretenții. Export pentru control.",
  "comparison.royalRoad.ownership.lu": "Gestionarea IP, păstrarea integrală. Politici transparente.",
  "comparison.royalRoad.ownership.summary": "În general, similar, cu Universul literar pentru management.",
  "comparison.royalRoad.price.title": "Compararea prețurilor",
  "comparison.royalRoad.price.royalRoad": "Gratuit pentru ca scriitorii să publice și să își construiască audiențe. Royal Road nu taie din câștigurile autorilor, dar încurajează integrarea Patreon. Cu toate acestea, platforma a fost criticată pentru că permite spam nemodificat sau de calitate scăzută, ceea ce poate afecta vizibilitatea și potențialul de câștig al autorilor legitimi.",
  "comparison.royalRoad.price.lu": "Model freemium începând de la 3 euro/lună pentru cititori, 14 euro/lună pentru funcții de scriere de bază și 30 euro/lună pentru instrumente avansate. Scriitorii păstrează toate drepturile de autor și proprietatea intelectuală. Fără taxe ascunse sau drepturi confiscate - prețuri transparente cu compensații corecte.",
  "comparison.royalRoad.price.summary": "În general, Literary Universe oferă prețuri corecte, transparente, cu control al calității și protecție a drepturilor de autor.",
  "comparison.royalRoad.summary.title": "Rezumat general",
  "comparison.royalRoad.summary.text": "Literary Universe este mai bun pentru instrumentele end-to-end și monetizarea în nișe; Royal Road excelează în serializarea gratuită și flexibilă pentru fanii fantasy.",
  "comparison.royalRoad.table.userBase": "Puternici în fantasy/litRPG; cititori dedicați.",
  "comparison.royalRoad.table.creativeTools": "Formatare bună; editare de bază; analiză premium.",
  "comparison.royalRoad.table.publishing": "Serializare; feedback din partea cititorilor; export.",
  "comparison.royalRoad.table.monetization": "Niciuna - platforme externe precum Patreon.",
  "comparison.royalRoad.table.community": "Forumuri, recenzii, schimburi.",
  "comparison.royalRoad.table.integrations": "Aplicație pentru offline; premium fără reclame.",
  "comparison.royalRoad.table.pricing": "Gratuit; premium $2.99-4.99/lună.",
  "comparison.royalRoad.table.strengths": "Flexibilitatea formatului; comunitate specifică genului.",
  "comparison.royalRoad.table.limitations": "Limitat dincolo de serializare.",
  "comparison.royalRoad.who.title": "Pentru cine este cel mai bun?",
  "comparison.royalRoad.who.royalRoad": "Perfect pentru autorii de fantasy și litRPG care caută comunități dedicate de cititori și serializare flexibilă fără instrumente complexe.",
  "comparison.royalRoad.who.lu": "Ideal pentru autorii care doresc instrumente creative complete integrate cu funcții de publicare și monetizare.",
  "comparison.indexEnd.heading": "Majoritatea platformelor oferă doar unul sau două puncte forte, dar Literary Universe combină totul într-un singur loc:",
  "comparison.indexEnd.li1": "Instrumente puternice de scriere integrate",
  "comparison.indexEnd.li2": "Monetizarea",
  "comparison.indexEnd.li3": "Instrumente comunitare",
  "comparison.indexEnd.li4": "Accesibilitate și traduceri"
}
