{
  "consentModal": {
    "title": "Salut c캒l캒torule, e vremea pr캒jiturilor! 游꼵",
    "description": "Nu folosim cookie-uri 칥n afar캒 de cele func탵ionale necesare. Dar avem alte func탵ionalit캒탵i 칥n scopuri analitice pentru care avem nevoie de aprobarea dumneavoastr캒.",
    "acceptAllBtn": "Accepta탵i toate 游똂",
    "acceptNecessaryBtn": "Respinge탵i toate 游뗸",
    "showPreferencesBtn": "Gestiona탵i preferin탵ele 游댢",
    "footer": "<a href=\"/privacy\">Politica de confiden탵ialitate</a>\n<a href=\"/tos\">Termeni 탳i condi탵ii</a>"
  },
  "preferencesModal": {
    "title": "Centrul de preferin탵e privind consim탵캒m칙ntul",
    "acceptAllBtn": "Accepta탵i toate 游똂",
    "acceptNecessaryBtn": "Respinge탵i toate 游뗸",
    "savePreferencesBtn": "Salva탵i preferin탵ele 游",
    "closeIconLabel": "칉nchide modul",
    "serviceCounterLabel": "Serviciu|Servicii",
    "sections": [
      {
        "title": "Utilizarea modulelor cookie 游꼵",
        "description": "Acest site utilizeaz캒 cookie-uri strict necesare pentru func탵ionalitatea de baz캒. Cu permisiunea dumneavoastr캒, efectu캒m, de asemenea, analize pentru a 칥n탵elege utilizarea 탳i a 칥mbun캒t캒탵i Universul literar. Analizele noastre nu se bazeaz캒 pe cookie-uri, dar pot utiliza tehnologii similare sau identificatori online 탳i, prin urmare, necesit캒 consim탵캒m칙ntul dumneavoastr캒 칥n anumite jurisdic탵ii."
      },
      {
        "title": "Cookie-uri strict necesare <span class=\"pm__badge\">칉ntotdeauna activate</span>",
        "description": "Aceste module cookie sunt de la furnizorul nostru de servicii de g캒zduire 탳i plat캒, care asigur캒 func탵ionarea corect캒 a aplica탵iei 탳i conectarea dumneavoastr캒.",
        "linkedCategory": "necesare"
      },
      {
        "title": "Analiz캒 游늵",
        "description": "Utiliz캒m diverse servicii de analiz캒 pentru a ob탵ine informa탵ii despre modul 칥n care utiliza탵i site-ul nostru 탳i pentru a ne 칥mbun캒t캒탵i eforturile de publicitate.\n<ul>\n<li>Analytics<a href=\"https://ostr.io/signup/Xsqyndibky6MXbh6N\" target=\"_blank\" rel=\"noopener noreferrer\">(Ostr.io</a>): M캒soar캒 utilizarea site-ului, performan탵a 탳i erorile pentru a 칥mbun캒t캒탵i Universul literar. Nu sunt setate cookie-uri pentru analiz캒, dar pot fi prelucrate date tehnice 탳i identificatori limita탵i. Consim탵캒m칙ntul este necesar.</li>\n<li>Retargeting<a href=\"https://o-seznam.cz/reklama/sklik\" rel=\"noopener noreferrer\">(Sklik</a>): Ne ajut캒 s캒 evalu캒m campaniile 탳i s캒 afi탳캒m promo탵ii relevante despre Literary Universe pe alte site-uri web. Nu sunt setate cookie-uri pe site-ul nostru pentru acest lucru, dar pot fi utilizate tehnologii sau identificatori similari. Consim탵캒m칙ntul este necesar.</li>\n</ul>",
        "linkedCategory": "analitice"
      },
      {
        "title": "Mai multe informa탵ii",
        "description": "Pentru mai multe informa탵ii privind politica noastr캒 de confiden탵ialitate, serviciile de urm캒rire (inclusiv set캒rile individuale) 탳i informa탵iile conexe, consulta탵i <a class=\"cc__link\" href=\"/privacy\">pagina</a> noastr캒 <a class=\"cc__link\" href=\"/privacy\">privind politica de confiden탵ialitate</a>."
      }
    ]
  }
}
