{
  "faq.section.about": "Despre noi",
  "faq.section.settings": "Setări",
  "faq.section.discovery": "Descoperire",
  "faq.section.reader": "Cititor",
  "faq.section.library": "Bibliotecă",
  "faq.section.workshop": "Atelier de lucru",
  "faq.section.writer": "Scriitor",
  "faq.section.encyclopedia": "Enciclopedie",
  "faq.section.groups": "Grupuri",
  "faq.section.blogs": "Bloguri",
  "faq.section.organizations": "Organizații",
  "faq.question.about.whatIsLU": "Ce este Universul literar?",
  "faq.answer.about.whatIsLU": "Universul literar este o platformă care permite scriitorilor și cititorilor să creeze, să împărtășească și să descopere povești și lumi.",
  "faq.question.about.difference": "Care este diferența dintre Literary Universe și alte platforme de lectură online?",
  "faq.answer.about.difference": "Universul literar este o platformă all-in-one, ceea ce înseamnă că include instrumente pentru scris, citit, construirea lumii și a comunității. Diferența cheie este includerea tuturor acestor instrumente într-o singură platformă și interconectarea lor.",
  "faq.question.about.dataLocation": "Unde sunt stocate datele LU?",
  "faq.answer.about.dataLocation": "Datele Literary Universe sunt stocate pe servere din Statele Unite ale Americii, în special în regiunea AWS us-east-1.",
  "faq.question.about.incorporation": "Unde sunteți încorporat?",
  "faq.answer.about.incorporation": "Literary Universe este înregistrată în Republica Cehă. Puteți găsi mai multe detalii pe <a href=\"/about\">pagina despre noi</a>.",
  "faq.question.about.roadmap": "Care sunt următorii pași pentru Literary Universe?",
  "faq.answer.about.roadmap": "Acest lucru este în continuă evoluție. Consultați foaia noastră <a href=\"/roadmap\">de parcurs</a> pentru mai multe detalii.",
  "faq.question.settings.changeTheme": "Cum pot schimba aspectul Universului literar?",
  "faq.answer.settings.changeTheme": "Utilizatorii înregistrați își pot schimba tema în <a href=\"/user/settings/account\">setările contului</a> la secțiunea \"tema site-ului\". Avem disponibile o temă deschisă și una închisă. Dacă nu sunteți înregistrat, încercăm să determinăm ce temă să vă oferim în funcție de setările browserului și ale sistemului de operare.",
  "faq.question.settings.changeAvatar": "Cum îmi schimb avatarul?",
  "faq.answer.settings.changeAvatar": "Puteți să vă schimbați avatarul în <a href=\"/user/settings/profile\">setările profilului</a>.",
  "faq.question.settings.changeLanguage": "Cum pot schimba limba?",
  "faq.answer.settings.changeLanguage": "Puteți schimba limba Universului literar în <a href=\"/user/settings/account\">setările contului</a>.",
  "faq.question.settings.translationMistake": "Am găsit o greșeală în textul de pe site, unde o pot raporta?",
  "faq.answer.settings.translationMistake": "Toate fișierele noastre lingvistice sunt disponibile pe GitHub. Puteți <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">trimite o problemă acolo</a> sau în secțiunea Bug a feedback-ului sau, dacă sunteți înclinat, o puteți repara direct prin intermediul <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">paginii noastre Crowdin</a>.",
  "faq.question.discovery.explain": "Ce este secțiunea Descoperire?",
  "faq.answer.discovery.explain": "Secțiunea Descoperire este locul unde puteți găsi noi povești, universuri, bloguri, grupuri și alt conținut. Este un loc în care puteți explora și găsi lucruri noi pe care să le citiți și de care să vă bucurați.",
  "faq.question.writer.howToCreateStory": "Cum creez o poveste nouă în Literary Universe?",
  "faq.answer.writer.howToCreateStory": "Puteți crea o poveste nouă accesând <a href=\"/workshop\">atelierul</a> și făcând clic pe unul dintre butoanele de creare sau accesând <a href=\"/workshop/create\">pagina</a> principală <a href=\"/workshop/create\">de creare</a>, unde puteți selecta o <a href=\"/workshop/create/story\">poveste nouă de sine stătătoare</a> sau un <a href=\"/workshop/create/fanfiction\">fan fiction</a>. Pentru a crea o poveste nouă într-un univers, mergeți mai întâi la universul respectiv și apoi selectați \"povești\" în tabloul de bord, iar pe pagina următoare faceți clic pe butonul mare roșu din partea dreaptă a titlului paginii. Vi se va cere să completați detaliile poveștii dvs. și apoi puteți începe să scrieți.",
  "faq.question.writer.schedule": "Cum programez lansarea unui capitol în Literary Universe?",
  "faq.answer.writer.schedule": "Puteți programa publicarea unui capitol făcând clic pe butonul de publicare din editorul de capitole. Va fi afișat un mod în care veți avea opțiunea de a programa o publicare sau de a publica imediat. Dacă alegeți să programați o publicare, vi se va cere să selectați data și ora la care doriți să fie publicat capitolul. Vă recomandăm să programați capitolele cu cel puțin 24 de ore înainte pentru a oferi cititorilor timp să se pregătească pentru noul capitol și pentru a publica în aceeași zi și la aceeași oră din săptămână.",
  "faq.question.reader.creativeTypes": "Care este diferența dintre Univers, Povestiri și Fan Fiction?",
  "faq.answer.reader.creativeTypes": "Universul este un loc în care puteți găsi toate povestirile și alte conținuturi legate de o anumită lume literară. Povestirile sunt fie povestiri de sine stătătoare, fie parte a unui univers care. Fan Fiction este o poveste care se bazează pe un alt univers literar creat de altcineva.",
  "faq.question.workshop.explain": "Ce este atelierul?",
  "faq.answer.workshop.explain": "Atelierul este locul în care puteți crea povești noi, fan fiction, universuri și alte conținuturi. Este un loc în care poți scrie, edita și gestiona conținutul tău creativ.",
  "faq.question.workshop.creativeTypes": "Care este diferența dintre Univers, Povestiri și Fan Fiction?",
  "faq.answer.workshop.creativeTypes": "Universul este un loc central pentru universul dvs. literar în care creați povești care locuiesc în aceeași lume literară, gestionați enciclopedia cu toate subtilitățile lumii dvs. și faceți orice altceva legat de aceasta. Fan Fiction este o poveste care se bazează pe o altă poveste sau univers creat de altcineva. Poveștile de sine stătătoare sunt povești care nu sunt conectate la niciun univers, utilizați acest lucru, de exemplu, pentru poezie sau lucrări literare care sunt plasate în lumea reală, fără multe personaje sau detalii imersive care ar necesita enciclopedie sau alte beneficii de a avea un univers.",
  "faq.question.workshop.continueStory": "Cum pot continua o poveste creată anterior?",
  "faq.answer.workshop.continueStory": "Puteți continua o poveste creată anterior accesând <a href=\"/workshop\">atelierul</a> și selectând povestea pe care doriți să o continuați sau, dacă este o poveste dintr-un univers, trebuie mai întâi să accesați universul și să selectați povestea din lista de povești. Pe tabloul de bord al poveștii puteți apoi să faceți clic pe capitolul pe care doriți să continuați scrierea sau să creați un capitol nou.",
  "faq.question.workshop.whatIsALicense": "Ce este o licență de poveste?",
  "faq.answer.workshop.whatIsALicense": "O licență de poveste este un document legal care definește modul în care povestea/universul dvs. poate fi utilizat de către alții. Este o modalitate de a vă proteja drepturile și de a defini modul în care alții vă pot utiliza munca.",
  "faq.question.workshop.licenses": "Ce licențe sunt disponibile?",
  "faq.answer.workshop.licenses": "Oferim o varietate de licențe din care puteți alege. Atunci când creați o nouă lucrare, în secțiunea Licențe va fi un buton care va lista toate licențele disponibile cu detaliile lor complete. În general, oferim protecții complete ale drepturilor de autor și licențe <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a>.",
  "faq.question.workshop.guildOwnership": "Ce este o proprietate de breaslă?",
  "faq.answer.workshop.guildOwnership": "Proprietatea de breaslă indică o lucrare care este deținută de o organizație. Aceasta poate fi o editură sau un alt tip de companie sau organizație non-profit. Proprietatea operei este, de obicei, puțin mai complexă și este posibil ca autorul să nu aibă control deplin asupra operei, aceasta însemnând în principal că opera este gestionată prin intermediul organizației și nu de către autor din contul său personal.",
  "faq.question.workshop.howToInviteCollaborators": "Cum invit colaboratori pentru o poveste/un univers?",
  "faq.answer.workshop.howToInviteCollaborators": "Puteți invita colaboratori la povestea/universul dvs. accesând tabloul de bord al poveștii/universului și făcând clic pe butonul \"Colaboratori\". Acolo puteți invita alți utilizatori să colaboreze la povestea/universul dvs. introducând numele lor de utilizator și selectând rolul pe care doriți să li-l atribuiți.",
  "faq.question.workshop.howToTranslation": "Cum pot traduce povestea sau universul meu?",
  "faq.answer.workshop.howToTranslation": "Îți poți traduce povestea sau universul accesând tabloul de bord al poveștii/universului și făcând clic pe butonul \"Traduceri\". Acolo puteți adăuga noi traduceri pentru opera dvs. și, dacă aveți pe cineva care să facă traducerea, îl puteți invita să participe la traducere. De aici puteți, de asemenea, să gestionați singur traducerile.",
  "faq.question.workshop.betaReaders": "Ce sunt cititorii beta și care este scopul lor pentru povestea mea?",
  "faq.answer.workshop.betaReaders": "Cititorii beta sunt persoane care vă citesc povestea înainte de a fi publicată și vă oferă feedback. Ei vă pot ajuta să găsiți greșeli, vă pot da idei de îmbunătățire și vă pot ajuta să vă îmbunătățiți povestea.",
  "faq.question.workshop.hiatus": "Ce este o pauză în statutul poveștii?",
  "faq.answer.workshop.hiatus": "Hiatus este un statut pentru povestea dvs. care indică faptul că luați o pauză de la scrierea și publicarea de noi capitole. Este o modalitate de a-i anunța pe cititorii dvs. că nu lucrați activ la poveste în acest moment. Acest statut este setat automat după 6 luni fără niciun capitol nou. După alte 6 luni de inactivitate, povestea va fi marcată ca fiind anulată.",
  "faq.question.workshop.finished": "Cum pot indica faptul că povestea mea este terminată?",
  "faq.answer.workshop.finished": "Puteți indica faptul că povestea dvs. este finalizată accesând tabloul de bord al poveștii, iar în partea de jos există un buton verde care spune \"Schimbă starea poveștii în Finalizată\". Acest lucru va marca povestea ca fiind finalizată, ajustând ultima pagină pentru a le spune cititorilor că povestea este finalizată și să vă verifice celelalte lucrări. De asemenea, acest lucru va fi indicat și în descoperire, făcând povestea dvs. mai vizibilă pentru cititorii care caută povești finalizate.",
  "faq.question.workshop.seo": "Care este utilizarea SEO-Friendly-Address în diferite setări?",
  "faq.answer.workshop.seo": "SEO-Friendly-Address este o modalitate de a vă face povestea, universul, postarea de blog mai vizibile pentru motoarele de căutare și URL-ul mai ușor de citit pentru oameni. Este o modalitate de a vă face munca mai ușor de descoperit și de a ajuta oamenii să vă găsească munca atunci când caută ceva similar."
}
