{
  "faq.section.about": "Despre noi",
  "faq.section.settings": "Setări",
  "faq.section.discovery": "Descoperire",
  "faq.section.reader": "Cititor",
  "faq.section.library": "Bibliotecă",
  "faq.section.workshop": "Atelier de lucru",
  "faq.section.writer": "Scriitor",
  "faq.section.encyclopedia": "Enciclopedie",
  "faq.section.groups": "Grupuri",
  "faq.section.blogs": "Bloguri",
  "faq.section.organizations": "Organizații",
  "faq.question.about.whatIsLU": "Ce este Universul literar?",
  "faq.answer.about.whatIsLU": "Universul literar este o platformă care permite scriitorilor și cititorilor să creeze, să împărtășească și să descopere povești și lumi.",
  "faq.question.about.difference": "Care este diferența dintre Literary Universe și alte platforme de lectură online?",
  "faq.answer.about.difference": "Universul literar este o platformă all-in-one, ceea ce înseamnă că include instrumente pentru scris, citit, construirea lumii și a comunității. Diferența cheie este includerea tuturor acestor instrumente într-o singură platformă și interconectarea lor.",
  "faq.question.about.dataLocation": "Unde sunt stocate datele LU?",
  "faq.answer.about.dataLocation": "Datele Literary Universe sunt stocate pe servere din Statele Unite ale Americii, în special în regiunea AWS us-east-1.",
  "faq.question.about.incorporation": "Unde sunteți încorporat?",
  "faq.answer.about.incorporation": "Literary Universe este înregistrată în Republica Cehă. Puteți găsi mai multe detalii pe <a href=\"/about\">pagina despre noi</a>.",
  "faq.question.about.roadmap": "Care sunt următorii pași pentru Literary Universe?",
  "faq.answer.about.roadmap": "Acest lucru este în continuă evoluție. Consultați foaia noastră <a href=\"/roadmap\">de parcurs</a> pentru mai multe detalii.",
  "faq.question.settings.changeTheme": "Cum pot schimba aspectul Universului literar?",
  "faq.answer.settings.changeTheme": "Utilizatorii înregistrați își pot schimba tema în <a href=\"/user/settings/account\">setările contului</a> la secțiunea \"tema site-ului\". Avem disponibile o temă deschisă și una închisă. Dacă nu sunteți înregistrat, încercăm să determinăm ce temă să vă oferim în funcție de setările browserului și ale sistemului de operare.",
  "faq.question.settings.changeAvatar": "Cum îmi schimb avatarul?",
  "faq.answer.settings.changeAvatar": "Puteți să vă schimbați avatarul în <a href=\"/user/settings/profile\">setările profilului</a>.",
  "faq.question.settings.changeLanguage": "Cum pot schimba limba?",
  "faq.answer.settings.changeLanguage": "Puteți schimba limba Universului literar în <a href=\"/user/settings/account\">setările contului</a>.",
  "faq.question.settings.translationMistake": "Am găsit o greșeală în textul de pe site, unde o pot raporta?",
  "faq.answer.settings.translationMistake": "Toate fișierele noastre lingvistice sunt disponibile pe GitHub. Puteți <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">trimite o problemă acolo</a> sau în secțiunea Bug a feedback-ului sau, dacă sunteți înclinat, o puteți repara direct prin intermediul <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">paginii noastre Crowdin</a>.",
  "faq.question.discovery.explain": "Ce este secțiunea Descoperire?",
  "faq.answer.discovery.explain": "Secțiunea Descoperire este locul unde puteți găsi noi povești, universuri, bloguri, grupuri și alt conținut. Este un loc în care puteți explora și găsi lucruri noi pe care să le citiți și de care să vă bucurați.",
  "faq.question.discovery.filters": "Cum pot filtra povestirile după gen, limbă sau etichete?",
  "faq.answer.discovery.filters": "Utilizați panoul de filtrare din partea de sus a paginii de căutare Discovery pentru a restrânge lista de povestiri în funcție de gen, limbă, etichete și multe altele.",
  "faq.question.discovery.recommendations": "Cum funcționează recomandările?",
  "faq.answer.discovery.recommendations": "Recomandările se bazează pe istoricul dvs. de lectură, autorii urmăriți și genurile care vă plac.",
  "faq.question.discovery.hide": "Pot ascunde sau bloca anumite povești sau anumiți utilizatori de la Descoperire?",
  "faq.answer.discovery.hide": "Da, conținutul explicit este blocat în mod implicit și puteți filtra rezultatele căutării în funcție de preferințele dvs. În setările dvs. puteți, de asemenea, să dezactivați implicit anumite genuri. Mai multe opțiuni vor apărea în viitor.",
  "faq.question.discovery.inappropriateContent": "Cum raportez conținutul neadecvat în Discovery?",
  "faq.answer.discovery.inappropriateContent": "Dacă găsiți conținut neadecvat, faceți clic pe butonul \"Raportați\" (uneori doar o pictogramă de semnalizare) de pe articol sau de pe profilul utilizatorului. Moderatorii noștri vor analiza raportul dumneavoastră cât mai curând posibil.",
  "faq.question.writer.howToCreateStory": "Cum creez o poveste nouă în Literary Universe?",
  "faq.answer.writer.howToCreateStory": "Puteți crea o poveste nouă accesând <a href=\"/workshop\">atelierul</a> și făcând clic pe unul dintre butoanele de creare sau accesând <a href=\"/workshop/create\">pagina</a> principală <a href=\"/workshop/create\">de creare</a>, unde puteți selecta o <a href=\"/workshop/create/story\">poveste nouă de sine stătătoare</a> sau un <a href=\"/workshop/create/fanfiction\">fan fiction</a>. Pentru a crea o poveste nouă într-un univers, mergeți mai întâi la universul respectiv și apoi selectați \"povești\" în tabloul de bord, iar pe pagina următoare faceți clic pe butonul mare roșu din partea dreaptă a titlului paginii. Vi se va cere să completați detaliile poveștii dvs. și apoi puteți începe să scrieți.",
  "faq.question.writer.schedule": "Cum programez lansarea unui capitol în Literary Universe?",
  "faq.answer.writer.schedule": "Puteți programa publicarea unui capitol făcând clic pe butonul de publicare din editorul de capitole. Va fi afișat un mod în care veți avea opțiunea de a programa o publicare sau de a publica imediat. Dacă alegeți să programați o publicare, vi se va cere să selectați data și ora la care doriți să fie publicat capitolul. Vă recomandăm să programați capitolele cu cel puțin 24 de ore înainte pentru a oferi cititorilor timp să se pregătească pentru noul capitol și pentru a publica în aceeași zi și la aceeași oră din săptămână.",
  "faq.question.reader.creativeTypes": "Care este diferența dintre Univers, Povestiri și Fan Fiction?",
  "faq.answer.reader.creativeTypes": "Universul este un loc în care puteți găsi toate povestirile și alte conținuturi legate de o anumită lume literară. Povestirile sunt fie povestiri de sine stătătoare, fie parte a unui univers care. Fan Fiction este o poveste care se bazează pe un alt univers literar creat de altcineva.",
  "faq.question.reader.navigation": "Cum navighez între capitole și secțiuni în timpul lecturii?",
  "faq.answer.reader.navigation": "Utilizați săgețile de navigare sau lista de capitole pentru a vă deplasa între capitole și secțiuni. De asemenea, puteți utiliza comenzi rapide de la tastatură pentru o navigare mai rapidă.",
  "faq.question.reader.settings": "Cum ajustez setările de citire, cum ar fi dimensiunea fontului sau tema?",
  "faq.answer.reader.settings": "Faceți clic pe pictograma Setări din bara de instrumente a cititorului pentru a modifica dimensiunea fontului, tema (deschis/închis) și alte opțiuni de afișare. De asemenea, puteți seta preferințele implicite în setările dvs.",
  "faq.question.reader.bookmarks": "Cum îmi marchez locul într-o poveste?",
  "faq.answer.reader.bookmarks": "Marcajele sunt setate automat pe măsură ce citiți. Pe prezentarea generală a povestirii puteți vedea ce capitole ați citit și când.",
  "faq.question.reader.progress": "Cum îmi urmăresc progresul în lectură?",
  "faq.answer.reader.progress": "Progresul dvs. este salvat automat și afișat sub forma unei bare de progres sau a unui procent în cititor și în biblioteca dvs. În prezentarea generală a poveștii puteți vedea ce capitole ați citit și când.",
  "faq.question.reader.accessibility": "Ce caracteristici de accesibilitate sunt disponibile în cititor?",
  "faq.answer.reader.accessibility": "Cititorul acceptă fonturi de dimensiuni reglabile, font dislexic, riglă care urmărește mouse-ul, diferențierea culorilor paragrafelor, teme întunecate și luminoase, navigare prin tastatură și compatibilitate cu cititorul de ecran.",
  "faq.question.reader.supportedFormats": "Ce formate sunt acceptate de cititor?",
  "faq.answer.reader.supportedFormats": "Cititorul acceptă povestiri, universuri și alte conținuturi create pe Literary Universe. Formatele externe precum EPUB sau PDF nu sunt acceptate în prezent.",
  "faq.question.reader.troubleshooting": "Ce trebuie să fac dacă cititorul nu funcționează corect?",
  "faq.answer.reader.troubleshooting": "Încercați să reîmprospătați pagina sau să ștergeți memoria cache a browserului. Dacă problemele persistă, contactați asistența cu detalii despre problema dvs.",
  "faq.question.workshop.explain": "Ce este atelierul?",
  "faq.answer.workshop.explain": "Atelierul este locul în care puteți crea povești noi, fan fiction, universuri și alte conținuturi. Este un loc în care poți scrie, edita și gestiona conținutul tău creativ.",
  "faq.question.workshop.creativeTypes": "Care este diferența dintre Univers, Povestiri și Fan Fiction?",
  "faq.answer.workshop.creativeTypes": "Universul este un loc central pentru universul dvs. literar în care creați povești care locuiesc în aceeași lume literară, gestionați enciclopedia cu toate subtilitățile lumii dvs. și faceți orice altceva legat de aceasta. Fan Fiction este o poveste care se bazează pe o altă poveste sau univers creat de altcineva. Poveștile de sine stătătoare sunt povești care nu sunt conectate la niciun univers, utilizați acest lucru, de exemplu, pentru poezie sau lucrări literare care sunt plasate în lumea reală, fără multe personaje sau detalii imersive care ar necesita enciclopedie sau alte beneficii de a avea un univers.",
  "faq.question.workshop.continueStory": "Cum pot continua o poveste creată anterior?",
  "faq.answer.workshop.continueStory": "Puteți continua o poveste creată anterior accesând <a href=\"/workshop\">atelierul</a> și selectând povestea pe care doriți să o continuați sau, dacă este o poveste dintr-un univers, trebuie mai întâi să accesați universul și să selectați povestea din lista de povești. Pe tabloul de bord al poveștii puteți apoi să faceți clic pe capitolul pe care doriți să continuați scrierea sau să creați un capitol nou.",
  "faq.question.workshop.whatIsALicense": "Ce este o licență de poveste?",
  "faq.answer.workshop.whatIsALicense": "O licență de poveste este un document legal care definește modul în care povestea/universul dvs. poate fi utilizat de către alții. Este o modalitate de a vă proteja drepturile și de a defini modul în care alții vă pot utiliza munca.",
  "faq.question.workshop.licenses": "Ce licențe sunt disponibile?",
  "faq.answer.workshop.licenses": "Oferim o varietate de licențe din care puteți alege. Atunci când creați o nouă lucrare, în secțiunea Licențe va fi un buton care va lista toate licențele disponibile cu detaliile lor complete. În general, oferim protecții complete ale drepturilor de autor și licențe <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a>.",
  "faq.question.workshop.guildOwnership": "Ce este o proprietate de breaslă?",
  "faq.answer.workshop.guildOwnership": "Proprietatea de breaslă indică o lucrare care este deținută de o organizație. Aceasta poate fi o editură sau un alt tip de companie sau organizație non-profit. Proprietatea operei este, de obicei, puțin mai complexă și este posibil ca autorul să nu aibă control deplin asupra operei, aceasta însemnând în principal că opera este gestionată prin intermediul organizației și nu de către autor din contul său personal.",
  "faq.question.workshop.howToInviteCollaborators": "Cum invit colaboratori pentru o poveste/un univers?",
  "faq.answer.workshop.howToInviteCollaborators": "Puteți invita colaboratori la povestea/universul dvs. accesând tabloul de bord al poveștii/universului și făcând clic pe butonul \"Colaboratori\". Acolo puteți invita alți utilizatori să colaboreze la povestea/universul dvs. introducând numele lor de utilizator și selectând rolul pe care doriți să li-l atribuiți.",
  "faq.question.workshop.howToTranslation": "Cum pot traduce povestea sau universul meu?",
  "faq.answer.workshop.howToTranslation": "Îți poți traduce povestea sau universul accesând tabloul de bord al poveștii/universului și făcând clic pe butonul \"Traduceri\". Acolo puteți adăuga noi traduceri pentru opera dvs. și, dacă aveți pe cineva care să facă traducerea, îl puteți invita să participe la traducere. De aici puteți, de asemenea, să gestionați singur traducerile.",
  "faq.question.workshop.betaReaders": "Ce sunt cititorii beta și care este scopul lor pentru povestea mea?",
  "faq.answer.workshop.betaReaders": "Cititorii beta sunt persoane care vă citesc povestea înainte de a fi publicată și vă oferă feedback. Ei vă pot ajuta să găsiți greșeli, vă pot da idei de îmbunătățire și vă pot ajuta să vă îmbunătățiți povestea.",
  "faq.question.workshop.hiatus": "Ce este o pauză în statutul poveștii?",
  "faq.answer.workshop.hiatus": "Hiatus este un statut pentru povestea dvs. care indică faptul că luați o pauză de la scrierea și publicarea de noi capitole. Este o modalitate de a-i anunța pe cititorii dvs. că nu lucrați activ la poveste în acest moment. Acest statut este setat automat după 6 luni fără niciun capitol nou. După alte 6 luni de inactivitate, povestea va fi marcată ca fiind anulată.",
  "faq.question.workshop.finished": "Cum pot indica faptul că povestea mea este terminată?",
  "faq.answer.workshop.finished": "Puteți indica faptul că povestea dvs. este finalizată accesând tabloul de bord al poveștii, iar în partea de jos există un buton verde care spune \"Schimbă starea poveștii în Finalizată\". Acest lucru va marca povestea ca fiind finalizată, ajustând ultima pagină pentru a le spune cititorilor că povestea este finalizată și să vă verifice celelalte lucrări. De asemenea, acest lucru va fi indicat și în descoperire, făcând povestea dvs. mai vizibilă pentru cititorii care caută povești finalizate.",
  "faq.question.workshop.seo": "Care este utilizarea SEO-Friendly-Address în diferite setări?",
  "faq.answer.workshop.seo": "SEO-Friendly-Address este o modalitate de a vă face povestea, universul, postarea de blog mai vizibile pentru motoarele de căutare și URL-ul mai ușor de citit pentru oameni. Este o modalitate de a vă face munca mai ușor de descoperit și de a ajuta oamenii să vă găsească munca atunci când caută ceva similar.",
  "faq.question.workshop.createProject": "Cum încep un univers nou în Atelier?",
  "faq.answer.workshop.createProject": "Mergeți la Atelier și faceți clic pe butonul \"Creați\", apoi selectați un univers. Puteți începe o nouă poveste de sine stătătoare, fan fiction sau o poveste în cadrul unui univers.",
  "faq.question.workshop.editingTools": "Ce instrumente de editare sunt disponibile în Atelier?",
  "faq.answer.workshop.editingTools": "Atelierul este centrul de creație în care îți controlezi conținutul. În partea de sus puteți crea universuri și povești de sine stătătoare. De acolo încolo îți selectezi lucrarea și ți se vor deschide mai multe opțiuni. Universul vă va prezenta opțiunea de a crea povești în el, de a gestiona enciclopedia universului, pagina universului, forumurile, colaborarea și multe altele. Cu poveștile veți avea o suită completă de instrumente pentru a scrie într-un editor WYSIWYG, a gestiona colaboratorii, partajarea, gestionarea versiunilor etc.",
  "faq.question.workshop.story": "Cum creez o poveste nouă în Atelier?",
  "faq.answer.workshop.story": "Mergeți la Atelier și faceți clic pe butonul \"Creați\", apoi selectați o poveste. Dacă nu ați scris nicio poveste de sine stătătoare, va exista un buton în acea secțiune care vă va duce direct la crearea poveștii. Pentru poveștile dintr-un univers, selectați universul respectiv, apoi faceți clic pe butonul \"Povești\" și acolo puteți crea o poveste care se va desfășura în universul respectiv.",
  "faq.question.workshop.saveDrafts": "Cum sunt salvate ciornele?",
  "faq.answer.workshop.saveDrafts": "Ciornele sunt salvate automat pe măsură ce scrieți și, de asemenea, vă puteți salva manual progresul.",
  "faq.question.workshop.collaboration": "Cum funcționează colaborarea în cadrul atelierului?",
  "faq.answer.workshop.collaboration": "Puteți invita alte persoane să colaboreze la povestea sau universul dvs. Utilizați funcția \"Colaboratori\" pentru a adăuga coautori, traducători, cititori beta sau editori (acest rol este în curs de dezvoltare).",
  "faq.question.workshop.revisions": "Cum gestionez revizuirile și istoricul?",
  "faq.answer.workshop.revisions": "De fiecare dată când creați o revizuire, aceasta este salvată în baza de date. Puteți vizualiza comentariile privind revizuirile anterioare prin intermediul editorului sau în istoricul versiunilor.",
  "faq.question.workshop.exporting": "Cum îmi pot exporta lucrările din Atelier?",
  "faq.answer.workshop.exporting": "În prezent, lucrăm la funcția de export și publicare pe alte platforme (pentru lucrările neexclusive).",
  "faq.question.workshop.troubleshooting": "Ce se întâmplă dacă Atelierul nu salvează sau nu încarcă munca mea?",
  "faq.answer.workshop.troubleshooting": "Verificați dacă există mesaje de eroare vizibile oriunde, apoi verificați conexiunea la internet și încercați să reîmprospătați pagina. Dacă problemele persistă, contactați asistența pentru ajutor.",
  "faq.question.library.addItem": "Cum adaug o poveste sau un univers la biblioteca mea?",
  "faq.answer.library.addItem": "Puteți adăuga o poveste sau un univers la biblioteca dvs. făcând clic pe butonul \"Adaugă la bibliotecă\" de pe pagina poveștii sau a universului. Odată adăugată, povestea sau universul va apărea în biblioteca dvs. pentru acces ușor și veți fi notificat cu privire la orice evoluție a poveștii sau universului respectiv.",
  "faq.question.library.removeItem": "Cum pot elimina ceva din biblioteca mea?",
  "faq.answer.library.removeItem": "Mergeți la bibliotecă sau la acel univers sau poveste, găsiți elementul pe care doriți să îl eliminați și faceți clic pe pictograma \"Eliminare\" sau coșul de gunoi de lângă acesta.",
  "faq.question.library.sync": "De ce biblioteca mea nu este sincronizată între dispozitive?",
  "faq.answer.library.sync": "Asigurați-vă că sunteți conectat cu același cont pe toate dispozitivele. Dacă problemele persistă, încercați să vă deconectați și să vă reconectați, sau contactați asistența.",
  "faq.question.library.share": "Pot partaja biblioteca mea sau să o fac publică?",
  "faq.answer.library.share": "În prezent, biblioteca dvs. este privată și vizibilă doar pentru dvs. Puteți utiliza liste de lectură publice pentru a pregăti ceea ce doriți să partajați. Lucrăm la funcții prin care le veți putea partaja în viitorul apropiat.",
  "faq.question.library.missing": "Cum pot recupera elementele lipsă din biblioteca mea?",
  "faq.answer.library.missing": "Dacă observați că lipsesc elemente, încercați să reîmprospătați pagina sau să vă deconectați și să vă conectați din nou. Dacă problema persistă, vă rugăm să contactați asistența.",
  "faq.question.library.deletedStory": "Ce se întâmplă dacă o poveste este ștearsă de autor?",
  "faq.answer.library.deletedStory": "Poveștile publicate nu pot fi șterse de autor, dar există unele excepții, cum ar fi încălcarea drepturilor de autor și a regulilor. Dacă acesta este cazul, povestea nu va mai fi accesibilă sau vizibilă în biblioteca dvs. În alte cazuri de material protejat de drepturi de autor, povestea ar putea să nu mai fie accesibilă publicului sau noilor cititori, dar dacă ați cumpărat povestea sau ați adăugat-o în bibliotecă, o veți putea accesa în continuare.",
  "faq.question.encyclopedia.creating": "Cum creez o nouă intrare în enciclopedie?",
  "faq.answer.encyclopedia.creating": "Accesați secțiunea Enciclopedie și faceți clic pe butonul \"Adaugă intrare\" din meniu sau din categoria specifică a meniului. Completați detaliile și salvați intrarea.",
  "faq.question.encyclopedia.editing": "Cum editez sau actualizez o intrare în enciclopedie?",
  "faq.answer.encyclopedia.editing": "Deschideți intrarea pe care doriți să o modificați și faceți clic pe butonul \"Modificare\". Efectuați modificările și salvați.",
  "faq.question.encyclopedia.categories": "Pot organiza intrările în categorii?",
  "faq.answer.encyclopedia.categories": "Da, puteți atribui categorii și intrări părinte intrărilor atunci când le creați sau le editați pentru o mai bună organizare.",
  "faq.question.encyclopedia.links": "Pot lega intrările din enciclopedie de povești sau universuri?",
  "faq.answer.encyclopedia.links": "Da, puteți conecta intrările la povestiri, universuri sau alte intrări enciclopedice conexe.",
  "faq.question.encyclopedia.visibility": "Cine poate vedea intrările mele din enciclopedie?",
  "faq.answer.encyclopedia.visibility": "Puteți seta ca intrările sau părți din intrări să fie publice sau private.",
  "faq.question.encyclopedia.troubleshooting": "Ce se întâmplă dacă nu pot găsi sau edita o intrare?",
  "faq.answer.encyclopedia.troubleshooting": "Încercați să reîmprospătați pagina. Dacă problema persistă, verificați permisiunile sau contactați asistența."
}
