{
  "theWay.writerLevel.title": "Nivelul tău de scriitor",
  "theWay.writerLevel.genreLevel": "Nivelul autorului {level}",
  "theWay.writerLevel.pathToNextLevel": "Calea către nivelul {nextLevel} se desfășoară în fața ta.",
  "theWay.writerLevel.trackPath": "Urmăriți-vă calea către nivelul {nextLevel} aici.",
  "theWay.writerLevel.getStarted": "Începeți să creați astăzi!",
  "theWay.writerLevel.pathStart": "Acum ești un cititor. Fă primul pas și scrie primul capitol al epopeii tale!",
  "theWay.help.title": "Aflați mai multe despre Calea autorului (The Way of the Author)",
  "theWay.title": "The Way of the Author",
  "theWay.purpose.title": "The purpose",
  "theWay.purpose.1": "În peisajul în evoluție rapidă al publicării digitale, autorii se confruntă cu provocări fără precedent: creșterea conținutului generat de inteligența artificială, un aflux de lucrări începătoare care inundă platformele și concursurile online și lupta pentru a rămâne vizibili în mijlocul schimbărilor tehnologice. La Literary Universe, recunoaștem aceste puncte dureroase și refuzăm să le deplângem pur și simplu. \"Calea autorului\" este răspunsul nostru imperfect și în continuă evoluție - o inițiativă menită să ghideze scriitorii în toate etapele călătoriei lor, asigurându-se în același timp că meseria de povestitor rămâne vibrantă și valoroasă. În loc să așteptăm o soluție perfectă, luăm măsuri acum, testând idei și adaptându-ne pe parcurs, cu scopul final de a le permite autorilor să prospere.",
  "theWay.purpose.2": "Acest sistem s-a născut din dorința de a aborda direct frustrările comune ale autorilor. Scriitorii începători sunt adesea lipsiți de orientare, autorii aspiranți se luptă cu perfecționarea abilităților lor într-o eră a automatizării, iar creatorii consacrați riscă să fie eclipsați de volum. \"Calea autorului\" încearcă să elimine aceste lacune prin oferirea unei căi structurate, dar flexibile, care evoluează în funcție de feedback-ul utilizatorilor și de tendințele din industrie. Nu este vorba despre a controla accesul - este vorba despre a promova creșterea, vizibilitatea și sentimentul de realizare, adaptate genurilor pe care le iubesc, toate în cadrul ecosistemului Literary Universe.",
  "theWay.purpose.3": "Începem cu pași mici, știind că imperfecțiunea face parte din inovație. Lansarea inițială va testa dedicarea autorilor, ne va rafina abordarea și va construi un cadru care sărbătorește atât călătoria, cât și destinația. Prin integrarea pistelor specifice genului, a considerentelor lingvistice și a unui sistem de progres care onorează angajamentul, ne propunem să creăm un instrument care nu numai că sprijină dezvoltarea individuală, ci și consolidează comunitatea Literary Universe. Acesta este un experiment în curs de desfășurare, pe care îi invităm pe autori să îl modeleze împreună cu noi în timp ce lucrăm la un viitor în care fiecare scriitor, începător sau profesionist, își poate găsi locul.",
  "theWay.goals.title": "Goals",
  "theWay.goals.1": "Guide new authors in their writing journey.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "Furnizați măsurători pentru motorul de recomandare și o referință rapidă pentru public la nivelul autorului.",
  "theWay.goToGuides": "Du-te la Ghidurile autorilor",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "\"Calea autorului\" funcționează ca un sistem dinamic de progres în cadrul Literary Universe, conceput pentru a sprijini autorii de la primele lor cuvinte până la cele mai ambițioase proiecte ale lor. În esența sa, este un cadru evolutiv care atribuie autorilor un nivel universal - reflectând experiența și dedicarea lor generală - permițându-le în același timp să avanseze prin căi specifice genului, adaptate domeniilor lor alese, cum ar fi science fiction sau fantasy. Fiecare nivel ia în considerare limba principală a autorului, asigurându-se că nuanțele culturale și lingvistice sunt respectate. De exemplu, un autor japonez care scrie povești fantastice verticale urmează o cale distinctă de cea a unui autor de romane științifico-fantastice vorbitor de limbă engleză, deși ambele contribuie la nivelul lor general. Măsurătorile vor fi, de asemenea, semnificativ diferite, deoarece în limba engleză am putea măsura numărul de cuvinte, în timp ce în japoneză va fi numărul de caractere, de exemplu.",
  "theWay.howItWorks.2": "Sistemul începe cu o fază de testare pentru noii autori, evaluând angajamentul acestora prin intermediul unor etape importante, cum ar fi stabilirea obiceiurilor de scriere, finalizarea unei povestiri sau participarea la provocări de scriere. Aceste etape inițiale îi separă pe scriitorii ocazionali de cei cu adevărat dedicați meseriei, oferindu-le îndrumare prin tutoriale, feedback asistat de AI (de exemplu, sugestii gramaticale și de structură), cursuri și sprijin comunitar. Pe măsură ce autorii progresează, ei deblochează niveluri superioare - \"Novice\", \"Journeyman\", \"Master\" - care sunt permanente odată atinse, prevenind regresul și recompensând perseverența. Avansarea se realizează prin publicarea de lucrări în orice gen, cu metrici de poveste (de exemplu, implicarea cititorilor, vânzări, recenzii) care alimentează atât nivelul autorului, cât și poziția specifică genului, asigurând flexibilitate și recunoaștere în întregul portofoliu.",
  "theWay.howItWorks.3": "Pentru autorii consacrați și avansați, vizibilitatea este o prioritate. Pe măsură ce mii de povești noi inundă platforma, \"The Way of the Author\" își folosește metricile pentru a spori capacitatea de descoperire a acestora - gândiți-vă la plasarea prioritară în motoarele de recomandare, insigne pe profilurile lor (de exemplu, \"Autor nivel 8\") și altele. Cititorii primesc o referință rapidă prin intermediul acestor niveluri, evaluând instantaneu expertiza unui autor, în timp ce motorul de recomandări valorifică datele privind implicarea pentru a potrivi poveștile cu publicul potrivit. Sistemul nu este perfect, dar este un instrument viu. În timp, feedback-ul utilizatorilor și analizele platformei îi vor ascuți marginile și va exista mai mult feedback uman pentru a ne asigura că descoperim talente deosebite.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Sponsors & Partners",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "Care este scopul Căii autorului?",
  "theWay.goToGuides.primer": "Te simți blocat cu scrisul tău? Alătură-te comunității noastre pentru sfaturi și trucuri!",
  "theWay.goToFullDashboard": "Vedeți statisticile generale pentru scrisul dvs.",
  "theWay.progress": "Progres către nivelul {level, number}",
  "theWay.nextLevel.requiredTasks": "Sarcini necesare",
  "theWay.nextLevel.optionalTasks": "Sarcini opționale",
  "theWay.genre.general": "Generalități",
  "theWay.nextLevel.optionalTasksRequired": "Trebuie să completați cel puțin {neededOptionals, number} opțional {tasks, plural, one {sarcină} other {sarcini}}.",
  "theWay.level0.title": "În prezent sunteți doar un cititor în cartea tuturor.",
  "theWay.level0.getStarted": "Publică astăzi prima ta poveste și începe-ți călătoria!",
  "workshop.theWay.overallStats": "Statistici generale",
  "theWay.task.publishingOnceAMonthForYear.title": "Publicați cel puțin un capitol în fiecare lună timp de un an",
  "theWay.task.publishingOnceAMonthForYear.progress": "Traiectorie curentă: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "Nu ratați! Publică capitolul din această lună în următoarea {currentValue, number} {currentValue, plural, one {zi} other {zile}}.",
  "theWay.task.bestSeller.title": "Deveniți bestseller pe pagina noastră cel puțin o dată",
  "theWay.task.bestSeller.progress": "Actual bestseller: {currentValue, number}/{targetValue, number}",
  "theWay.task.bestSeller.description": "Vinde mai multe exemplare din povestea ta pentru a urca pe lista bestseller-urilor!",
  "theWay.task.contestsPlacing.title": "Participarea la concursuri literare",
  "theWay.task.contestsPlacing.progress": "Concursuri curente plasate: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsPlacing.description": "Participați la concursuri literare pentru a obține recunoaștere și pentru a vă îmbunătăți abilitățile de scriere!",
  "theWay.task.contestsWon.title": "Câștigați concursuri literare",
  "theWay.task.contestsWon.progress": "Concursuri curente câștigate: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsWon.description": "Câștigarea concursurilor vă va oferi un impuls în ceea ce privește reputația și vizibilitatea!",
  "theWay.task.encEntries.title": "Publicarea intrărilor în enciclopedie",
  "theWay.task.encEntries.progress": "Articole enciclopedice actuale: {currentValue, number}/{targetValue, number}",
  "theWay.task.encEntries.description": "Publicați intrări enciclopedice pentru a vă aprofunda universul literar!",
  "theWay.task.fans.title": "Câștig ventilatoare",
  "theWay.task.fans.progress": "Fanii actuali: {currentValue, number}/{targetValue, number}",
  "theWay.task.fans.description": "Construiește-ți un fan club ca pas următor în a deveni un autor cu normă întreagă!",
  "theWay.task.followers.title": "Câștigați adepți",
  "theWay.task.followers.progress": "Urmăritori actuali: {currentValue, number}/{targetValue, number}",
  "theWay.task.followers.description": "Numărul celor care așteaptă noi capitole din poveștile voastre este în creștere!",
  "theWay.task.hasAuthorBlog.title": "Crearea blogului autorului",
  "theWay.task.hasAuthorBlog.progress": "Blogul actual al autorului: {currentValue, number}/{targetValue, number}",
  "theWay.task.hasAuthorBlog.description": "Blogul de autor vă va permite să interacționați mai mult cu cititorii dumneavoastră.",
  "theWay.task.income.title": "Câștigați bani",
  "theWay.task.income.progress": "Venituri curente: {currentValue, number}/{targetValue, number}",
  "theWay.task.income.description": "Scrisul necesită timp, iar timpul înseamnă bani! Ai ajuns până aici, așa că abilitățile tale nu sunt puse la îndoială, acum trebuie să înveți cum să îți vinzi poveștile.",
  "theWay.task.publishingFrequencyPerWeek.title": "Publicați în mod regulat",
  "theWay.task.publishingFrequencyPerWeek.progress": "Frecvența actuală de publicare: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingFrequencyPerWeek.description": "Publicarea regulată a poveștii tale îi va face pe fanii tăi să aștepte în fiecare săptămână noi capitole și va stimula implicarea.",
  "theWay.task.storiesFollowers.title": "Câștigați adepți pe povești",
  "theWay.task.storiesFollowers.progress": "Urmăritori actuali pe povești: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesFollowers.description": "Mai mulți oameni care urmăresc următorul capitol sunt susceptibili să vină pentru mai mult.",
  "theWay.task.storiesPublicationCount.title": "Publicați povești",
  "theWay.task.storiesPublicationCount.progress": "Povestiri actuale publicate: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationCount.description": "Deși cantitatea nu înseamnă calitate, dacă creșteți numărul de povești, în cele din urmă veți începe să vă multiplicați beneficiile.",
  "theWay.task.storiesPublicationSaleCount.title": "Publicați povestiri de vânzare",
  "theWay.task.storiesPublicationSaleCount.progress": "Povestiri actuale publicate de vânzare: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationSaleCount.description": "Momentul adevărului. Îți poți vinde poveștile? Aceasta este o abilitate crucială de învățat.",
  "theWay.task.storiesReaders.title": "Câștigați cititori pe povești",
  "theWay.task.storiesReaders.progress": "Cititori actuali pe povești: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReaders.description": "Avem cuvintele, acum este timpul să verificăm cu publicul dacă acestea formează propoziții coerente și intrigi.",
  "theWay.task.storiesReads.title": "Obțineți lecturi despre povești",
  "theWay.task.storiesReads.progress": "Citiri curente pe povești: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReads.description": "De câte ori a fost deschisă povestea dvs. este cel mai puțin important parametru, dar este o cifră de început bună pentru a începe discuțiile despre lucruri mai importante. Cel puțin o analiză mai detaliată ne poate spune dacă vă pricepeți la marketing sau la storytelling.",
  "theWay.task.storiesTranslationReaders.title": "Câștigați cititori pe baza traducerilor",
  "theWay.task.storiesTranslationReaders.progress": "Cititori actuali pe traduceri: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesTranslationReaders.description": "Acum mergem mai departe! Să vedem dacă îi puteți interesa pe oamenii din afara limbii dvs. materne.",
  "theWay.task.universePublicationCount.title": "Publicarea universurilor",
  "theWay.task.universePublicationCount.progress": "Universuri actuale publicate: {currentValue, number}/{targetValue, number}",
  "theWay.task.universePublicationCount.description": "Nimic nu se întâmplă în vid. Este esențial să ai un univers pe care îl poți construi și împărtăși între povestiri sau doar pentru a oferi mai multă profunzime scrierii tale."
}
