{
  "faq.section.about": "Sobre nós",
  "faq.section.settings": "Configurações",
  "faq.section.discovery": "Descobrir",
  "faq.section.reader": "Leitor",
  "faq.section.library": "Biblioteca",
  "faq.section.workshop": "Workshop",
  "faq.section.writer": "Escritor",
  "faq.section.encyclopedia": "Enciclopédia",
  "faq.section.groups": "Grupos",
  "faq.section.blogs": "Blogs",
  "faq.section.organizations": "Organizações",
  "faq.question.about.whatIsLU": "O que é o Universo Literário?",
  "faq.answer.about.whatIsLU": "O Literary Universe é uma plataforma para escritores e leitores criarem, compartilharem e descobrirem histórias e mundos.",
  "faq.question.about.difference": "Qual é a diferença entre o Literary Universe e outras plataformas de leitura on-line?",
  "faq.answer.about.difference": "O Literary Universe é uma plataforma completa, o que significa que inclui ferramentas para escrita, leitura, construção de mundos e criação de comunidades. A principal diferença é a inclusão de todas essas ferramentas em uma única plataforma e a interconexão entre elas.",
  "faq.question.about.dataLocation": "Onde os dados da LU são armazenados?",
  "faq.answer.about.dataLocation": "Os dados do Literary Universe são armazenados em servidores nos Estados Unidos da América, especificamente na região AWS us-east-1.",
  "faq.question.about.incorporation": "Onde o senhor está incorporado?",
  "faq.answer.about.incorporation": "O Literary Universe foi incorporado na República Tcheca. O senhor pode encontrar mais detalhes na <a href=\"/about\">página sobre nós</a>.",
  "faq.question.about.roadmap": "Quais são as próximas etapas do Universo Literário?",
  "faq.answer.about.roadmap": "Isso está em constante evolução. Confira nosso <a href=\"/roadmap\">roteiro</a> para obter mais detalhes.",
  "faq.question.settings.changeTheme": "Como faço para alterar a aparência do Universo Literário?",
  "faq.answer.settings.changeTheme": "Os usuários registrados podem alterar seu tema nas <a href=\"/user/settings/account\">configurações da conta</a>, na seção \"tema do site\". Temos um tema claro e um escuro disponíveis. Se o senhor não estiver registrado, tentaremos determinar qual tema será oferecido com base nas configurações do navegador e do sistema operacional.",
  "faq.question.settings.changeAvatar": "Como faço para alterar meu avatar?",
  "faq.answer.settings.changeAvatar": "O senhor pode alterar seu avatar nas <a href=\"/user/settings/profile\">configurações do perfil</a>.",
  "faq.question.settings.changeLanguage": "Como faço para alterar o idioma?",
  "faq.answer.settings.changeLanguage": "O senhor pode alterar o idioma do Universo Literário nas <a href=\"/user/settings/account\">configurações da conta</a>.",
  "faq.question.settings.translationMistake": "Encontrei um erro no texto do site. Onde posso informar isso?",
  "faq.answer.settings.translationMistake": "Todos os nossos arquivos de idiomas estão disponíveis no GitHub. O senhor pode <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">enviar um problema para lá</a> ou para a seção Bug do feedback ou, se quiser, pode corrigi-lo diretamente na <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">nossa página do Crowdin</a>.",
  "faq.question.discovery.explain": "O que é a seção Discovery?",
  "faq.answer.discovery.explain": "A seção Descoberta é onde os senhores podem encontrar novas histórias, universos, blogs, grupos e outros conteúdos. É um lugar para explorar e encontrar coisas novas para ler e se divertir.",
  "faq.question.discovery.filters": "Como posso filtrar histórias por gênero, idioma ou tags?",
  "faq.answer.discovery.filters": "Use o painel de filtros na parte superior da página de pesquisa do Discovery para restringir as histórias por gênero, idioma, tags e muito mais.",
  "faq.question.discovery.recommendations": "Como funcionam as recomendações?",
  "faq.answer.discovery.recommendations": "As recomendações são baseadas em seu histórico de leitura, autores seguidos e gêneros que o senhor gosta.",
  "faq.question.discovery.hide": "Posso ocultar ou bloquear determinadas histórias ou usuários do Discovery?",
  "faq.answer.discovery.hide": "Sim, o conteúdo explícito é bloqueado por padrão e o senhor pode filtrar os resultados da pesquisa de acordo com sua preferência. Em suas configurações, o senhor também pode desativar gêneros específicos por padrão. Mais opções serão disponibilizadas no futuro.",
  "faq.question.discovery.inappropriateContent": "Como faço para denunciar conteúdo inadequado no Discovery?",
  "faq.answer.discovery.inappropriateContent": "Se o senhor encontrar conteúdo inadequado, clique no botão \"Denunciar\" (às vezes apenas um ícone de bandeira) na história ou no perfil do usuário. Nossos moderadores analisarão sua denúncia o mais rápido possível.",
  "faq.question.writer.howToCreateStory": "Como faço para criar uma nova história no Literary Universe?",
  "faq.answer.writer.howToCreateStory": "O senhor pode criar uma nova história indo para a <a href=\"/workshop\">oficina</a> e clicando em um dos botões de criação ou ir para a <a href=\"/workshop/create\">página</a> principal <a href=\"/workshop/create\">de criação</a>, onde pode selecionar uma <a href=\"/workshop/create/story\">nova história independente</a> ou <a href=\"/workshop/create/fanfiction\">ficção de fã</a>. Para criar uma nova história em um universo, vá primeiro para esse universo e, em seguida, selecione \"histórias\" no painel e, na página seguinte, clique no grande botão vermelho no lado direito do título da página. Será solicitado que o senhor preencha os detalhes da sua história e, em seguida, poderá começar a escrever.",
  "faq.question.writer.schedule": "Como faço para programar o lançamento de um capítulo no Literary Universe?",
  "faq.answer.writer.schedule": "O senhor pode agendar o lançamento de um capítulo ao clicar no botão publicar no editor de capítulos. Será exibido um modal em que o senhor terá a opção de agendar um lançamento ou publicar imediatamente. Se optar por agendar um lançamento, o senhor será solicitado a selecionar a data e a hora em que deseja que o capítulo seja lançado. Recomendamos que o senhor agende os capítulos com pelo menos 24 horas de antecedência para que os leitores tenham tempo de se preparar para o novo capítulo e para que o lançamento ocorra no mesmo dia e horário da semana.",
  "faq.question.reader.creativeTypes": "Qual é a diferença entre Universo, Histórias e Fan Fiction?",
  "faq.answer.reader.creativeTypes": "O universo é um local onde o senhor pode encontrar todas as histórias e outros conteúdos relacionados a um mundo literário específico. As histórias são histórias autônomas ou fazem parte de um universo. Fan Fiction é uma história que se baseia em outro universo literário criado por outra pessoa.",
  "faq.question.reader.navigation": "Como faço para navegar entre capítulos e seções durante a leitura?",
  "faq.answer.reader.navigation": "Use as setas de navegação ou a lista de capítulos para mover-se entre capítulos e seções. O senhor também pode usar os atalhos do teclado para uma navegação mais rápida.",
  "faq.question.reader.settings": "Como faço para ajustar as configurações de leitura, como o tamanho da fonte ou o tema?",
  "faq.answer.reader.settings": "Clique no ícone de configurações na barra de ferramentas do leitor para alterar o tamanho da fonte, o tema (claro/escuro) e outras opções de exibição. O senhor também pode definir suas preferências padrão nas configurações.",
  "faq.question.reader.bookmarks": "Como faço para marcar meu lugar em uma história?",
  "faq.answer.reader.bookmarks": "Os marcadores são definidos automaticamente à medida que o senhor lê. Na visão geral da história, é possível ver quais capítulos o senhor leu e quando.",
  "faq.question.reader.progress": "Como posso acompanhar meu progresso na leitura?",
  "faq.answer.reader.progress": "Seu progresso é salvo automaticamente e mostrado como uma barra de progresso ou porcentagem no leitor e em sua biblioteca. Na visão geral da história, é possível ver quais capítulos o senhor leu e quando.",
  "faq.question.reader.accessibility": "Quais recursos de acessibilidade estão disponíveis no leitor?",
  "faq.answer.reader.accessibility": "O leitor suporta tamanhos de fonte ajustáveis, fonte disléxica, régua que rastreia o mouse, cores de parágrafo diferenciadas, temas claros e escuros, navegação pelo teclado e compatibilidade com leitores de tela.",
  "faq.question.reader.supportedFormats": "Quais formatos são suportados pelo leitor?",
  "faq.answer.reader.supportedFormats": "O leitor suporta histórias, universos e outros conteúdos criados no Literary Universe. No momento, não há suporte para formatos externos, como EPUB ou PDF.",
  "faq.question.reader.troubleshooting": "O que devo fazer se o leitor não estiver funcionando corretamente?",
  "faq.answer.reader.troubleshooting": "Tente atualizar a página ou limpar o cache do navegador. Se os problemas persistirem, entre em contato com o suporte com detalhes sobre o seu problema.",
  "faq.question.workshop.explain": "O que é o Workshop?",
  "faq.answer.workshop.explain": "O Workshop é onde o senhor pode criar novas histórias, fan fiction, universos e outros conteúdos. É um local para escrever, editar e gerenciar seu conteúdo criativo.",
  "faq.question.workshop.creativeTypes": "Qual é a diferença entre Universo, Histórias e Fan Fiction?",
  "faq.answer.workshop.creativeTypes": "Universo é um local central para o seu universo literário no qual o senhor cria histórias que habitam o mesmo mundo literário, gerencia a enciclopédia com todas as complexidades do seu mundo e faz qualquer outra coisa relacionada a ele. Fan Fiction é uma história que se baseia em outra história ou universo criado por outra pessoa. Histórias autônomas são histórias que não estão conectadas a nenhum universo; use isso, por exemplo, para poesia ou obras literárias que se passam no mundo real sem muitos personagens ou detalhes imersivos que exigiriam uma enciclopédia ou outros benefícios de ter um universo.",
  "faq.question.workshop.continueStory": "Como posso continuar uma história criada anteriormente?",
  "faq.answer.workshop.continueStory": "O senhor pode continuar uma história criada anteriormente acessando a <a href=\"/workshop\">oficina</a> e selecionando a história que deseja continuar ou, se for uma história em um universo, precisa primeiro acessar o universo e selecionar a história na lista de histórias. No painel da história, o senhor pode clicar no capítulo que deseja continuar a escrever ou criar um novo capítulo.",
  "faq.question.workshop.whatIsALicense": "O que é uma licença de história?",
  "faq.answer.workshop.whatIsALicense": "Uma licença de história é um documento legal que define como sua história/universo pode ser usada por outras pessoas. É uma forma de proteger seus direitos e definir como os outros podem usar seu trabalho.",
  "faq.question.workshop.licenses": "Quais licenças estão disponíveis?",
  "faq.answer.workshop.licenses": "Oferecemos uma variedade de licenças para o senhor escolher. Ao criar um novo trabalho na seção de licenças, haverá um botão que listará todas as licenças disponíveis com seus detalhes completos. Em geral, oferecemos proteção total de direitos autorais e licenças <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a>.",
  "faq.question.workshop.guildOwnership": "O que é a propriedade de uma guilda?",
  "faq.answer.workshop.guildOwnership": "A propriedade da guilda indica uma obra que é propriedade de uma organização. Pode ser uma editora ou outro tipo de empresa ou organização sem fins lucrativos. A propriedade da obra geralmente é um pouco mais complexa e o autor pode não ter controle total sobre a obra, o que significa principalmente que a obra é gerenciada pela organização e não pelo autor em sua conta pessoal.",
  "faq.question.workshop.howToInviteCollaborators": "Como faço para convidar colaboradores para uma história/universo?",
  "faq.answer.workshop.howToInviteCollaborators": "O senhor pode convidar colaboradores para a sua história/universo acessando o painel da história/universo e clicando no botão \"collaborators\" (colaboradores). Lá, o senhor pode convidar outros usuários para colaborar na sua história/universo inserindo o nome de usuário deles e selecionando a função que deseja atribuir a eles.",
  "faq.question.workshop.howToTranslation": "Como posso traduzir minha história ou universo?",
  "faq.answer.workshop.howToTranslation": "O senhor pode traduzir sua história ou universo acessando o painel de controle da história/universo e clicando no botão \"Translations\" (Traduções). Lá, o senhor pode adicionar novas traduções para o seu trabalho e, se tiver alguém para fazer a tradução, pode convidá-lo para participar da tradução. A partir daí, o senhor também pode gerenciar as traduções.",
  "faq.question.workshop.betaReaders": "O que são leitores beta e qual é a finalidade deles para a minha história?",
  "faq.answer.workshop.betaReaders": "Os leitores beta são pessoas que leem sua história antes de ela ser publicada e lhe dão feedback. Eles podem ajudá-lo a encontrar erros, dar ideias de melhorias e ajudá-lo a melhorar sua história.",
  "faq.question.workshop.hiatus": "O que é um hiato no status da história?",
  "faq.answer.workshop.hiatus": "Hiatus é um status para sua história que indica que o senhor está fazendo uma pausa na escrita e na publicação de novos capítulos. É uma forma de informar aos leitores que o senhor não está trabalhando ativamente na história no momento. Esse status é definido automaticamente após 6 meses sem nenhum capítulo novo. Após mais 6 meses de inatividade, a história será marcada como cancelada.",
  "faq.question.workshop.finished": "Como posso indicar que minha história está concluída?",
  "faq.answer.workshop.finished": "O senhor pode indicar que sua história está concluída acessando o painel da história e, na parte inferior, há um botão verde que diz \"Change story status to Completed\" (Alterar status da história para Concluído). Isso marcará a história como concluída, ajustando a última página para informar aos leitores que a história foi concluída e para que verifiquem seus outros trabalhos. Isso também será indicado na descoberta, tornando sua história mais visível para os leitores que estão procurando histórias concluídas.",
  "faq.question.workshop.seo": "Qual é o uso do SEO-Friendly-Address em várias configurações?",
  "faq.answer.workshop.seo": "O SEO-Friendly-Address é uma forma de tornar sua história, universo ou postagem de blog mais visível para os mecanismos de pesquisa e um URL mais fácil de ler para os seres humanos. É uma forma de tornar seu trabalho mais detectável e de ajudar as pessoas a encontrá-lo quando pesquisarem algo semelhante.",
  "faq.question.workshop.createProject": "Como faço para iniciar um novo universo no Workshop?",
  "faq.answer.workshop.createProject": "Vá para o Workshop e clique no botão \"Create\" (Criar), depois selecione um universo. O senhor pode iniciar uma nova história independente, uma ficção de fã ou uma história dentro de um universo.",
  "faq.question.workshop.editingTools": "Quais ferramentas de edição estão disponíveis no Workshop?",
  "faq.answer.workshop.editingTools": "O Workshop é o centro criativo onde o senhor controla o conteúdo. Na parte superior, o senhor pode criar universos e histórias independentes. A partir daí, o senhor seleciona seu trabalho e mais opções se abrem. O universo apresentará ao senhor a opção de criar histórias nele, gerenciar a enciclopédia do universo, a página do universo, os fóruns, a colaboração e muito mais. Com as histórias, o senhor terá um conjunto completo de ferramentas para escrever em um editor WYSIWYG, gerenciar colaboradores, compartilhar, gerenciar versões etc.",
  "faq.question.workshop.story": "Como faço para criar uma nova história no Workshop?",
  "faq.answer.workshop.story": "Vá para o Workshop e clique no botão \"Create\" (Criar), depois selecione uma história. Se o senhor não tiver escrito nenhuma história independente, haverá um botão nessa seção que o levará diretamente à criação da história. Para histórias em um universo, selecione esse universo e clique no botão \"Stories\" (Histórias) para criar uma história que se passe nesse universo.",
  "faq.question.workshop.saveDrafts": "Como os rascunhos são salvos?",
  "faq.answer.workshop.saveDrafts": "Os rascunhos são salvos automaticamente à medida que o usuário escreve, e também é possível salvar manualmente o progresso.",
  "faq.question.workshop.collaboration": "Como funciona a colaboração no Workshop?",
  "faq.answer.workshop.collaboration": "O senhor pode convidar outras pessoas para colaborar em sua história ou universo. Use o recurso \"Collaborators\" (Colaboradores) para adicionar coautores, tradutores, leitores beta ou editores (essa função está em desenvolvimento).",
  "faq.question.workshop.revisions": "Como faço para gerenciar as revisões e o histórico?",
  "faq.answer.workshop.revisions": "Sempre que o senhor cria uma revisão, ela é salva no banco de dados. O senhor pode visualizar comentários sobre revisões anteriores por meio do editor ou no histórico de versões.",
  "faq.question.workshop.exporting": "Como posso exportar meu trabalho do Workshop?",
  "faq.answer.workshop.exporting": "Atualmente, estamos trabalhando no recurso de exportação e publicação em outras plataformas (para obras não exclusivas).",
  "faq.question.workshop.troubleshooting": "E se o Workshop não estiver salvando ou carregando meu trabalho?",
  "faq.answer.workshop.troubleshooting": "Verifique se há alguma mensagem de erro visível em algum lugar, depois verifique sua conexão com a Internet e tente atualizar a página. Se os problemas persistirem, entre em contato com o suporte para obter ajuda.",
  "faq.question.library.addItem": "Como faço para adicionar uma história ou universo à minha biblioteca?",
  "faq.answer.library.addItem": "O senhor pode adicionar uma história ou universo à sua biblioteca clicando no botão \"Add to Library\" (Adicionar à biblioteca) na página da história ou universo. Uma vez adicionada, ela aparecerá na sua biblioteca para fácil acesso e o senhor será notificado sobre qualquer desenvolvimento dessa história ou universo.",
  "faq.question.library.removeItem": "Como faço para remover algo da minha biblioteca?",
  "faq.answer.library.removeItem": "Vá para sua biblioteca ou para esse universo ou história, encontre o item que deseja remover e clique no ícone \"Remover\" ou lixeira ao lado dele.",
  "faq.question.library.sync": "Por que minha biblioteca não está sendo sincronizada entre os dispositivos?",
  "faq.answer.library.sync": "Verifique se o senhor está conectado com a mesma conta em todos os dispositivos. Se os problemas persistirem, tente fazer logout e login novamente ou entre em contato com o suporte.",
  "faq.question.library.share": "Posso compartilhar minha biblioteca ou torná-la pública?",
  "faq.answer.library.share": "Atualmente, sua biblioteca é privada e visível apenas para o senhor. O senhor pode usar listas de leitura públicas para preparar o que deseja compartilhar. Estamos trabalhando em recursos que permitirão que o senhor compartilhe essas listas em um futuro próximo.",
  "faq.question.library.missing": "Como faço para recuperar itens perdidos em minha biblioteca?",
  "faq.answer.library.missing": "Se o senhor notar que há itens faltando, tente atualizar a página ou fazer logout e login novamente. Se o problema persistir, entre em contato com o suporte.",
  "faq.question.library.deletedStory": "O que acontece se uma história for excluída pelo autor?",
  "faq.answer.library.deletedStory": "As histórias publicadas não podem ser excluídas pelo autor, mas há algumas exceções, como violações de direitos autorais e de regras. Se esse for o caso, a história não estará mais acessível ou visível em sua biblioteca. Em outros casos de material protegido por direitos autorais, a história pode não estar mais acessível publicamente ou para novos leitores, mas se o senhor comprou a história ou a adicionou à sua biblioteca, ainda poderá acessá-la.",
  "faq.question.encyclopedia.creating": "Como faço para criar um novo verbete de enciclopédia?",
  "faq.answer.encyclopedia.creating": "Vá para a seção Encyclopedia e clique no botão \"Add Entry\" (Adicionar entrada) no menu ou na categoria específica do menu. Preencha os detalhes e salve sua entrada.",
  "faq.question.encyclopedia.editing": "Como faço para editar ou atualizar um verbete de enciclopédia?",
  "faq.answer.encyclopedia.editing": "Abra a entrada que deseja editar e clique no botão \"Edit\" (Editar). Faça suas alterações e salve.",
  "faq.question.encyclopedia.categories": "Posso organizar as entradas em categorias?",
  "faq.answer.encyclopedia.categories": "Sim, o senhor pode atribuir categorias e entradas principais a entradas ao criá-las ou editá-las para melhor organização.",
  "faq.question.encyclopedia.links": "Posso vincular verbetes de enciclopédia a histórias ou universos?",
  "faq.answer.encyclopedia.links": "Sim, o senhor pode vincular verbetes a histórias, universos ou outros verbetes de enciclopédia relacionados.",
  "faq.question.encyclopedia.visibility": "Quem pode ver meus verbetes de enciclopédia?",
  "faq.answer.encyclopedia.visibility": "O senhor pode definir entradas ou parte de entradas para serem públicas ou privadas.",
  "faq.question.encyclopedia.troubleshooting": "E se eu não conseguir localizar ou editar uma entrada?",
  "faq.answer.encyclopedia.troubleshooting": "Tente atualizar a página. Se o problema persistir, verifique suas permissões ou entre em contato com o suporte."
}
