{
  "theWay.writerLevel.title": "Seu nível de escritor",
  "theWay.writerLevel.genreLevel": "Nível de autor {level}",
  "theWay.writerLevel.pathToNextLevel": "O caminho para o Nível {nextLevel} se desdobra diante dos senhores.",
  "theWay.writerLevel.trackPath": "Acompanhe sua trajetória até o nível {nextLevel} aqui.",
  "theWay.writerLevel.getStarted": "Comece a criar hoje mesmo!",
  "theWay.writerLevel.pathStart": "Agora o senhor é um leitor. Dê o primeiro passo e escreva o primeiro capítulo de seu épico!",
  "theWay.help.title": "Saiba mais sobre The Way of the Author",
  "theWay.title": "The Way of the Author",
  "theWay.purpose.title": "The purpose",
  "theWay.purpose.1": "No cenário em rápida evolução da publicação digital, os autores enfrentam desafios sem precedentes: o aumento do conteúdo gerado por IA, um influxo de trabalhos iniciantes que inundam plataformas e concursos on-line e a luta para permanecer visível em meio às mudanças tecnológicas. No Literary Universe, reconhecemos esses pontos problemáticos e nos recusamos a simplesmente lamentá-los. \"The Way of the Author\" (O Caminho do Autor) é nossa resposta imperfeita e em evolução - uma iniciativa criada para orientar os escritores em todos os estágios de sua jornada, garantindo que a arte de contar histórias permaneça vibrante e valorizada. Em vez de esperar por uma solução perfeita, estamos agindo agora, testando ideias e nos adaptando à medida que avançamos, com o objetivo final de capacitar os autores a prosperar.",
  "theWay.purpose.2": "Esse sistema nasceu de um desejo de abordar as frustrações comuns dos autores. Os novos escritores geralmente carecem de orientação, os aspirantes a autores lutam para aprimorar suas habilidades em uma era de automação e os criadores estabelecidos correm o risco de serem ofuscados pelo grande volume. O \"The Way of the Author\" procura preencher essas lacunas oferecendo um caminho estruturado, porém flexível, que evolui com o feedback dos usuários e as tendências do setor. Não se trata de manter o controle - trata-se de promover o crescimento, a visibilidade e um senso de realização, adaptados aos gêneros que eles amam, tudo dentro do ecossistema do Universo Literário.",
  "theWay.purpose.3": "Estamos começando aos poucos, sabendo que a imperfeição faz parte da inovação. O lançamento inicial testará a dedicação dos autores, refinará nossa abordagem e criará uma estrutura que celebra tanto a jornada quanto o destino. Ao integrar faixas específicas de gênero, considerações de idioma e um sistema de progressão que honre o compromisso, pretendemos criar uma ferramenta que não apenas apoie o crescimento individual, mas também fortaleça a comunidade do Universo Literário. Este é um experimento em andamento - um experimento que convidamos os autores a moldar conosco enquanto trabalhamos em direção a um futuro em que cada escritor, novato ou profissional, possa encontrar seu lugar.",
  "theWay.goals.title": "Goals",
  "theWay.goals.1": "Guide new authors in their writing journey.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "Fornecer métricas para o mecanismo de recomendação e uma referência rápida para o público no nível do autor.",
  "theWay.goToGuides": "Ir para Guias do autor",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "O \"The Way of the Author\" opera como um sistema de progressão dinâmica dentro do Literary Universe, projetado para apoiar os autores desde suas primeiras palavras até seus projetos mais ambiciosos. Em sua essência, é uma estrutura em evolução que atribui aos autores um nível universal - refletindo sua experiência e dedicação gerais - ao mesmo tempo em que permite que eles avancem por meio de faixas específicas de gênero adaptadas aos campos escolhidos, como ficção científica ou fantasia. Cada faixa considera o idioma principal do autor, garantindo que as nuances culturais e linguísticas sejam respeitadas. Por exemplo, um autor japonês que escreve histórias de fantasia vertical segue um caminho diferente de um romancista de ficção científica de língua inglesa, embora ambos contribuam para o nível geral. As métricas também serão significativamente diferentes, pois em inglês podemos medir a contagem de palavras, enquanto em japonês será a contagem de caracteres, por exemplo.",
  "theWay.howItWorks.2": "O sistema começa com uma fase de testes para novos autores, avaliando seu compromisso por meio de marcos como o estabelecimento de hábitos de escrita, a conclusão de um conto ou a participação em desafios de escrita. Essas etapas iniciais filtram os autores casuais daqueles realmente dedicados ao ofício, oferecendo orientação por meio de tutoriais, feedback assistido por IA (por exemplo, sugestões de gramática e estrutura), cursos e suporte da comunidade. À medida que os autores progridem, eles desbloqueiam níveis mais altos - como \"Novato\", \"Journeyman\", \"Mestre\" - que são permanentes quando alcançados, impedindo a regressão e recompensando a persistência. O avanço vem da publicação de trabalhos em qualquer gênero, com métricas de histórias (por exemplo, envolvimento do leitor, vendas, avaliações) que alimentam o nível do autor e a posição específica do gênero, garantindo flexibilidade e reconhecimento em todo o seu portfólio.",
  "theWay.howItWorks.3": "Para autores estabelecidos e avançados, a visibilidade é uma prioridade. À medida que milhares de novas histórias inundam a plataforma, o \"The Way of the Author\" usa suas métricas para aumentar a capacidade de descoberta - pense em posicionamento prioritário em mecanismos de recomendação, emblemas em seus perfis (por exemplo, \"Autor de nível 8\") e outros. Os leitores obtêm uma referência rápida por meio desses níveis, avaliando instantaneamente a experiência de um autor, enquanto o mecanismo de recomendação aproveita os dados de engajamento para combinar histórias com o público certo. O sistema não é perfeito, mas é uma ferramenta viva. Com o tempo, o feedback do usuário e a análise da plataforma aperfeiçoarão suas arestas e haverá mais feedback humano para garantir a descoberta de grandes talentos.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Sponsors & Partners",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "Qual é o propósito do The Way of Author?",
  "theWay.goToGuides.primer": "Está se sentindo travado com sua escrita? Participe de nossa comunidade para obter dicas e truques!",
  "theWay.goToFullDashboard": "Ver estatísticas gerais de sua redação",
  "theWay.progress": "Progresso em direção ao nível {level, number}",
  "theWay.nextLevel.requiredTasks": "Tarefas necessárias",
  "theWay.nextLevel.optionalTasks": "Tarefas opcionais",
  "theWay.genre.general": "Geral",
  "theWay.nextLevel.optionalTasksRequired": "O senhor precisa concluir pelo menos {neededOptionals, number} opcional {tasks, plural, one {tarefa} other {tarefas}}.",
  "theWay.level0.title": "Atualmente, o senhor é apenas um leitor no livro de todos.",
  "theWay.level0.getStarted": "Publique sua primeira história hoje mesmo e comece sua jornada!",
  "workshop.theWay.overallStats": "Estatísticas gerais",
  "theWay.task.publishingOnceAMonthForYear.title": "Publicar pelo menos um capítulo por mês durante um ano",
  "theWay.task.publishingOnceAMonthForYear.progress": "Sequência atual: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "Não perca! Publique o capítulo deste mês no próximo {currentValue, number} {currentValue, plural, one {dia} other {dias}}.",
  "theWay.task.bestSeller.title": "Tornar-se best-seller em nossa página pelo menos uma vez",
  "theWay.task.bestSeller.progress": "Best-seller atual: {currentValue, number}/{targetValue, number}",
  "theWay.task.bestSeller.description": "Venda mais cópias de sua história para entrar na lista dos mais vendidos!",
  "theWay.task.contestsPlacing.title": "Participação em concursos literários",
  "theWay.task.contestsPlacing.progress": "Concursos atuais realizados: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsPlacing.description": "Participe de concursos literários para obter reconhecimento e aprimorar suas habilidades de escrita!",
  "theWay.task.contestsWon.title": "Ganhe concursos literários",
  "theWay.task.contestsWon.progress": "Concursos atuais vencidos: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsWon.description": "Ganhar concursos lhe dará um impulso na reputação e na visibilidade!",
  "theWay.task.encEntries.title": "Publicar verbetes de enciclopédia",
  "theWay.task.encEntries.progress": "Entradas atuais da enciclopédia: {currentValue, number}/{targetValue, number}",
  "theWay.task.encEntries.description": "Publique verbetes de enciclopédia para aprofundar seu universo literário!",
  "theWay.task.fans.title": "Ganhar ventiladores",
  "theWay.task.fans.progress": "Fãs atuais: {currentValue, number}/{targetValue, number}",
  "theWay.task.fans.description": "Construa um fã-clube como o próximo passo para se tornar um autor em tempo integral!",
  "theWay.task.followers.title": "Ganhar seguidores",
  "theWay.task.followers.progress": "Seguidores atuais: {currentValue, number}/{targetValue, number}",
  "theWay.task.followers.description": "O número de pessoas que esperam por novos capítulos de suas histórias está aumentando!",
  "theWay.task.hasAuthorBlog.title": "Criar blog do autor",
  "theWay.task.hasAuthorBlog.progress": "Blog do autor atual: {currentValue, number}/{targetValue, number}",
  "theWay.task.hasAuthorBlog.description": "O blog do autor permitirá que o senhor se envolva mais com seus leitores.",
  "theWay.task.income.title": "Ganhar dinheiro",
  "theWay.task.income.progress": "Renda atual: {currentValue, number}/{targetValue, number}",
  "theWay.task.income.description": "Escrever leva tempo e tempo é dinheiro! O senhor chegou até aqui, portanto, sua habilidade não está em dúvida, agora precisa aprender a vender suas histórias.",
  "theWay.task.publishingFrequencyPerWeek.title": "Publicar regularmente",
  "theWay.task.publishingFrequencyPerWeek.progress": "Frequência atual de publicação: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingFrequencyPerWeek.description": "A publicação regular de sua história fará com que seus fãs esperem semanalmente por novos capítulos e aumentará o engajamento.",
  "theWay.task.storiesFollowers.title": "Ganhar seguidores nas histórias",
  "theWay.task.storiesFollowers.progress": "Seguidores atuais nas histórias: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesFollowers.description": "Mais pessoas assistindo ao seu próximo capítulo provavelmente virão para ver mais.",
  "theWay.task.storiesPublicationCount.title": "Publicar histórias",
  "theWay.task.storiesPublicationCount.progress": "Histórias atuais publicadas: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationCount.description": "Embora quantidade não seja qualidade, se o senhor aumentar o número de histórias, os benefícios acabarão se multiplicando.",
  "theWay.task.storiesPublicationSaleCount.title": "Publicar histórias para venda",
  "theWay.task.storiesPublicationSaleCount.progress": "Histórias atuais publicadas para venda: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationSaleCount.description": "Momento da verdade. O senhor consegue realmente vender suas histórias? Essa é uma habilidade crucial a ser aprendida.",
  "theWay.task.storiesReaders.title": "Ganhar leitores com as histórias",
  "theWay.task.storiesReaders.progress": "Leitores atuais das histórias: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReaders.description": "Temos as palavras, agora é hora de verificar com o público se elas formam frases e enredos coerentes.",
  "theWay.task.storiesReads.title": "Obter leituras de histórias",
  "theWay.task.storiesReads.progress": "Leituras atuais de histórias: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReads.description": "O número de vezes que sua história foi aberta é a métrica menos importante, mas é um bom número de abertura para iniciar discussões sobre coisas mais importantes. No mínimo, analisar isso com mais detalhes pode nos dizer se o senhor é bom em marketing ou em contar histórias.",
  "theWay.task.storiesTranslationReaders.title": "Conquistar leitores em traduções",
  "theWay.task.storiesTranslationReaders.progress": "Leitores atuais sobre traduções: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesTranslationReaders.description": "Agora estamos indo a lugares diferentes! Vamos ver se o senhor consegue interessar as pessoas fora de sua língua materna.",
  "theWay.task.universePublicationCount.title": "Publicar universos",
  "theWay.task.universePublicationCount.progress": "Universos atuais publicados: {currentValue, number}/{targetValue, number}",
  "theWay.task.universePublicationCount.description": "Nada acontece em um vácuo. É essencial ter um universo que o senhor possa construir e compartilhar entre as histórias ou apenas para dar mais profundidade à sua escrita."
}
