{
  "faq.section.about": "Tentang kami",
  "faq.section.settings": "Pengaturan",
  "faq.section.discovery": "Jelajah",
  "faq.section.reader": "Pembaca",
  "faq.section.library": "Pustaka",
  "faq.section.workshop": "Workshop",
  "faq.section.writer": "Penulis",
  "faq.section.encyclopedia": "Ensiklopedia",
  "faq.section.groups": "Grup",
  "faq.section.blogs": "Blog",
  "faq.section.organizations": "Organisasi",
  "faq.question.about.whatIsLU": "Apa yang dimaksud dengan Literary Universe?",
  "faq.answer.about.whatIsLU": "Literary Universe adalah sebuah platform bagi para penulis dan pembaca untuk menciptakan, berbagi, dan menemukan cerita dan dunia.",
  "faq.question.about.difference": "Apa perbedaan antara Literary Universe dan platform membaca online lainnya?",
  "faq.answer.about.difference": "Literary Universe adalah platform lengkap yang berarti platform ini mencakup alat untuk menulis, membaca, membangun dunia, dan membangun komunitas. Perbedaan utamanya adalah penyertaan semua alat ini dalam satu platform dan keterkaitannya satu sama lain.",
  "faq.question.about.dataLocation": "Di mana data LU disimpan?",
  "faq.answer.about.dataLocation": "Data Literary Universe disimpan di server di Amerika Serikat, khususnya wilayah AWS us-east-1.",
  "faq.question.about.incorporation": "Di mana Anda tergabung?",
  "faq.answer.about.incorporation": "Literary Universe didirikan di Republik Ceko. Anda dapat menemukan detail lebih lanjut di <a href=\"/about\">halaman tentang kami</a>.",
  "faq.question.about.roadmap": "Apa langkah selanjutnya untuk Literary Universe?",
  "faq.answer.about.roadmap": "Hal ini terus berkembang. Lihat <a href=\"/roadmap\">peta jalan</a> kami untuk lebih jelasnya.",
  "faq.question.settings.changeTheme": "Bagaimana cara mengubah tampilan Literary Universe?",
  "faq.answer.settings.changeTheme": "Pengguna terdaftar dapat mengubah tema mereka di <a href=\"/user/settings/account\">pengaturan akun</a> di bagian \"tema situs\". Kami memiliki tema terang dan tema gelap yang tersedia. Jika Anda tidak terdaftar, maka kami mencoba menentukan tema mana yang akan disajikan berdasarkan pengaturan browser dan sistem operasi Anda.",
  "faq.question.settings.changeAvatar": "Bagaimana cara mengubah avatar saya?",
  "faq.answer.settings.changeAvatar": "Anda dapat mengubah avatar Anda dalam <a href=\"/user/settings/profile\">pengaturan profil</a>.",
  "faq.question.settings.changeLanguage": "Bagaimana cara mengubah bahasa?",
  "faq.answer.settings.changeLanguage": "Anda dapat mengubah bahasa Literary Universe di <a href=\"/user/settings/account\">pengaturan akun</a>.",
  "faq.question.settings.translationMistake": "Saya menemukan kesalahan dalam teks di situs web, di mana saya dapat melaporkannya?",
  "faq.answer.settings.translationMistake": "Semua berkas bahasa kami tersedia di GitHub. Anda dapat <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">mengirimkan masalah di sana</a> atau di bagian Bug pada umpan balik, atau jika Anda mau, Anda dapat memperbaikinya sendiri secara langsung melalui <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">halaman Crowdin kami</a>.",
  "faq.question.discovery.explain": "Apa yang dimaksud dengan bagian Discovery?",
  "faq.answer.discovery.explain": "Bagian Penemuan adalah tempat Anda dapat menemukan cerita baru, alam semesta, blog, grup, dan konten lainnya. Ini adalah tempat untuk menjelajahi dan menemukan hal-hal baru untuk dibaca dan dinikmati.",
  "faq.question.discovery.filters": "Bagaimana cara memfilter cerita berdasarkan genre, bahasa, atau tag?",
  "faq.answer.discovery.filters": "Gunakan panel filter di bagian atas halaman pencarian Discovery untuk mempersempit cerita berdasarkan genre, bahasa, tag, dan lainnya.",
  "faq.question.discovery.recommendations": "Bagaimana cara kerja rekomendasi?",
  "faq.answer.discovery.recommendations": "Rekomendasi didasarkan pada riwayat membaca Anda, penulis yang diikuti, dan genre yang Anda sukai.",
  "faq.question.discovery.hide": "Dapatkah saya menyembunyikan atau memblokir cerita atau pengguna tertentu dari Discovery?",
  "faq.answer.discovery.hide": "Ya, konten eksplisit secara default diblokir dan Anda dapat memfilter hasil pencarian sesuai keinginan Anda. Di pengaturan Anda, Anda juga dapat menonaktifkan genre tertentu secara default. Lebih banyak opsi akan hadir di masa mendatang.",
  "faq.question.discovery.inappropriateContent": "Bagaimana cara melaporkan konten yang tidak pantas di Discovery?",
  "faq.answer.discovery.inappropriateContent": "Jika Anda menemukan konten yang tidak pantas, klik tombol 'Laporkan' (terkadang hanya berupa ikon bendera) pada cerita atau profil pengguna. Moderator kami akan meninjau laporan Anda sesegera mungkin.",
  "faq.question.writer.howToCreateStory": "Bagaimana cara membuat cerita baru di Literary Universe?",
  "faq.answer.writer.howToCreateStory": "Anda dapat membuat cerita baru dengan masuk ke <a href=\"/workshop\">workshop</a> dan mengklik salah satu tombol buat atau pergi ke <a href=\"/workshop/create\">halaman buat</a> utama di mana Anda dapat memilih <a href=\"/workshop/create/story\">cerita mandiri</a> atau <a href=\"/workshop/create/fanfiction\">fiksi penggemar</a>. Untuk membuat cerita baru di sebuah semesta, pertama-tama buka semesta tersebut lalu pilih \"cerita\" di dasbor dan di halaman berikutnya klik tombol merah besar di sisi kanan judul halaman. Anda akan diminta untuk mengisi detail cerita Anda dan kemudian Anda dapat mulai menulis.",
  "faq.question.writer.schedule": "Bagaimana cara menjadwalkan bab yang akan dirilis di Literary Universe?",
  "faq.answer.writer.schedule": "Anda dapat menjadwalkan sebuah bab untuk dirilis dengan mengklik tombol terbitkan di editor bab. Sebuah modal akan ditampilkan di mana Anda akan memiliki opsi untuk menjadwalkan rilis atau langsung menerbitkan. Jika Anda memilih untuk menjadwalkan rilis, Anda akan diminta untuk memilih tanggal dan waktu kapan Anda ingin bab tersebut dirilis. Kami menyarankan untuk menjadwalkan bab setidaknya 24 jam sebelumnya untuk memberikan waktu kepada pembaca untuk mempersiapkan bab baru dan merilisnya pada hari dan waktu yang sama dalam seminggu.",
  "faq.question.reader.creativeTypes": "Apa perbedaan antara Universe, Cerita, dan Fiksi Penggemar?",
  "faq.answer.reader.creativeTypes": "Universe adalah tempat di mana Anda dapat menemukan semua cerita dan konten lain yang terkait dengan dunia sastra tertentu. Cerita dapat berupa cerita yang berdiri sendiri atau bagian dari semesta. Fiksi Penggemar adalah cerita yang didasarkan pada dunia sastra lain yang dibuat oleh orang lain.",
  "faq.question.reader.navigation": "Bagaimana cara menavigasi antar bab dan bagian saat membaca?",
  "faq.answer.reader.navigation": "Gunakan panah navigasi atau daftar bab untuk berpindah di antara bab dan bagian. Anda juga dapat menggunakan pintasan keyboard untuk navigasi yang lebih cepat.",
  "faq.question.reader.settings": "Bagaimana cara menyesuaikan pengaturan pembacaan seperti ukuran font atau tema?",
  "faq.answer.reader.settings": "Klik ikon pengaturan pada bilah alat pembaca untuk mengubah ukuran huruf, tema (terang/gelap), dan opsi tampilan lainnya. Anda juga dapat mengatur preferensi default di pengaturan.",
  "faq.question.reader.bookmarks": "Bagaimana cara menandai tempat saya dalam sebuah cerita?",
  "faq.answer.reader.bookmarks": "Penanda diatur secara otomatis saat Anda membaca. Pada ikhtisar cerita, Anda dapat melihat bab mana yang telah Anda baca dan kapan.",
  "faq.question.reader.progress": "Bagaimana cara melacak kemajuan membaca saya?",
  "faq.answer.reader.progress": "Kemajuan Anda disimpan secara otomatis dan ditampilkan sebagai bilah kemajuan atau persentase di pembaca dan perpustakaan Anda. Pada ikhtisar cerita, Anda dapat melihat bab mana yang telah Anda baca dan kapan.",
  "faq.question.reader.accessibility": "Fitur aksesibilitas apa saja yang tersedia di pembaca?",
  "faq.answer.reader.accessibility": "Pembaca ini mendukung ukuran font yang dapat disesuaikan, font disleksia, penggaris yang melacak mouse Anda, membedakan warna paragraf, tema gelap dan terang, navigasi keyboard, dan kompatibilitas pembaca layar.",
  "faq.question.reader.supportedFormats": "Format apa saja yang didukung oleh pembaca?",
  "faq.answer.reader.supportedFormats": "Pembaca ini mendukung cerita, alam semesta, dan konten lain yang dibuat di Literary Universe. Format eksternal seperti EPUB atau PDF saat ini tidak didukung.",
  "faq.question.reader.troubleshooting": "Apa yang harus saya lakukan jika pembaca tidak berfungsi dengan benar?",
  "faq.answer.reader.troubleshooting": "Coba refresh halaman atau hapus cache browser Anda. Jika masalah masih berlanjut, hubungi dukungan dengan rincian tentang masalah Anda.",
  "faq.question.workshop.explain": "Apa yang dimaksud dengan Lokakarya?",
  "faq.answer.workshop.explain": "Workshop adalah tempat Anda dapat membuat cerita baru, fiksi penggemar, semesta, dan konten lainnya. Ini adalah tempat untuk menulis, mengedit, dan mengelola konten kreatif Anda.",
  "faq.question.workshop.creativeTypes": "Apa perbedaan antara Universe, Cerita, dan Fiksi Penggemar?",
  "faq.answer.workshop.creativeTypes": "Universe adalah tempat utama untuk dunia sastra Anda di mana Anda membuat cerita yang menghuni dunia sastra yang sama, mengelola ensiklopedia dengan semua seluk-beluk dunia Anda, dan melakukan apa pun yang terkait dengannya. Fiksi Penggemar adalah cerita yang didasarkan pada cerita atau semesta lain yang dibuat oleh orang lain. Cerita mandiri adalah cerita yang tidak terhubung dengan semesta mana pun, gunakan ini misalnya untuk puisi atau karya sastra yang berlatar dunia nyata tanpa banyak karakter atau detail mendalam yang membutuhkan ensiklopedia atau manfaat lain dari memiliki semesta.",
  "faq.question.workshop.continueStory": "Bagaimana cara melanjutkan cerita yang telah dibuat sebelumnya?",
  "faq.answer.workshop.continueStory": "Anda dapat melanjutkan cerita yang telah dibuat sebelumnya dengan masuk ke <a href=\"/workshop\">workshop</a> dan memilih cerita yang ingin Anda lanjutkan atau jika itu adalah cerita dalam semesta, Anda harus terlebih dahulu masuk ke semesta dan memilih cerita dari daftar cerita. Pada dasbor cerita, Anda dapat mengklik bab yang ingin Anda lanjutkan untuk menulis atau membuat bab baru.",
  "faq.question.workshop.whatIsALicense": "Apa yang dimaksud dengan Lisensi Cerita?",
  "faq.answer.workshop.whatIsALicense": "Lisensi cerita adalah dokumen hukum yang mendefinisikan bagaimana cerita/semesta Anda dapat digunakan oleh orang lain. Ini adalah cara untuk melindungi hak-hak Anda dan menentukan bagaimana orang lain dapat menggunakan karya Anda.",
  "faq.question.workshop.licenses": "Lisensi apa saja yang tersedia?",
  "faq.answer.workshop.licenses": "Kami menawarkan berbagai macam lisensi yang dapat dipilih. Saat membuat karya baru di bagian lisensi akan ada tombol yang akan mencantumkan semua lisensi yang tersedia dengan rincian lengkapnya. Secara umum kami menawarkan perlindungan hak cipta penuh dan lisensi <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a>.",
  "faq.question.workshop.guildOwnership": "Apa yang dimaksud dengan kepemilikan Guild?",
  "faq.answer.workshop.guildOwnership": "Kepemilikan serikat menunjukkan sebuah karya yang dimiliki oleh sebuah organisasi. Organisasi tersebut dapat berupa penerbit atau jenis perusahaan atau organisasi nirlaba lainnya. Kepemilikan karya ini biasanya sedikit lebih kompleks dan penulis mungkin tidak memiliki kendali penuh atas karya tersebut, terutama berarti bahwa karya tersebut dikelola melalui organisasi dan bukan oleh penulis dari akun pribadi mereka.",
  "faq.question.workshop.howToInviteCollaborators": "Bagaimana cara mengundang kolaborator untuk sebuah cerita/semesta?",
  "faq.answer.workshop.howToInviteCollaborators": "Anda dapat mengundang kolaborator ke cerita/semesta Anda dengan membuka dasbor cerita/semesta dan mengeklik tombol \"kolaborator\". Di sana Anda dapat mengundang pengguna lain untuk berkolaborasi dalam cerita/universe Anda dengan memasukkan nama pengguna mereka dan memilih peran yang ingin Anda tetapkan untuk mereka.",
  "faq.question.workshop.howToTranslation": "Bagaimana cara menerjemahkan cerita atau alam semesta saya?",
  "faq.answer.workshop.howToTranslation": "Anda dapat menerjemahkan cerita atau semesta Anda dengan masuk ke dasbor cerita/semesta dan mengeklik tombol \"Terjemahan\". Di sana Anda dapat menambahkan terjemahan baru untuk karya Anda dan jika Anda memiliki seseorang untuk menerjemahkan, Anda dapat mengundang mereka untuk bergabung dalam penerjemahan. Dari sana Anda juga dapat mengelola terjemahan sendiri.",
  "faq.question.workshop.betaReaders": "Apa yang dimaksud dengan Pembaca Beta dan apa tujuan mereka dalam cerita saya?",
  "faq.answer.workshop.betaReaders": "Pembaca beta adalah orang-orang yang membaca cerita Anda sebelum diterbitkan dan memberikan umpan balik. Mereka dapat membantu Anda menemukan kesalahan, memberikan ide untuk perbaikan, dan membantu Anda membuat cerita menjadi lebih baik.",
  "faq.question.workshop.hiatus": "Apa yang dimaksud dengan jeda dalam status cerita?",
  "faq.answer.workshop.hiatus": "Hiatus adalah status untuk cerita Anda yang menunjukkan bahwa Anda sedang beristirahat dari menulis dan menerbitkan bab baru. Ini adalah cara untuk memberi tahu pembaca Anda bahwa Anda sedang tidak aktif mengerjakan cerita saat ini. Status ini akan ditetapkan secara otomatis setelah 6 bulan tanpa ada bab baru. Setelah 6 bulan tidak aktif, cerita akan ditandai sebagai dibatalkan.",
  "faq.question.workshop.finished": "Bagaimana cara menunjukkan bahwa cerita saya sudah selesai?",
  "faq.answer.workshop.finished": "Anda dapat menunjukkan bahwa cerita Anda telah selesai dengan masuk ke dasbor cerita dan di bagian bawah terdapat tombol hijau yang bertuliskan \"Ubah status cerita menjadi Selesai\". Ini akan menandai cerita sebagai selesai menyesuaikan halaman terakhir untuk memberi tahu pembaca bahwa cerita telah selesai dan untuk melihat karya-karya Anda yang lain. Ini juga akan menunjukkannya di discovery sehingga cerita Anda lebih terlihat oleh pembaca yang mencari cerita yang sudah selesai.",
  "faq.question.workshop.seo": "Apa kegunaan dari SEO-Friendly-Address dalam berbagai pengaturan?",
  "faq.answer.workshop.seo": "SEO-Friendly-Address adalah cara untuk membuat cerita, dunia, postingan blog Anda lebih terlihat oleh mesin pencari dan URL yang lebih mudah dibaca oleh manusia. Ini adalah cara untuk membuat karya Anda lebih mudah ditemukan dan membantu orang menemukan karya Anda ketika mereka mencari sesuatu yang serupa.",
  "faq.question.workshop.createProject": "Bagaimana cara memulai alam semesta baru di Workshop?",
  "faq.answer.workshop.createProject": "Buka Workshop dan klik tombol 'Buat', lalu pilih semesta. Anda dapat memulai cerita mandiri baru, fiksi penggemar, atau cerita di dalam semesta.",
  "faq.question.workshop.editingTools": "Alat bantu penyuntingan apa saja yang tersedia di Workshop?",
  "faq.answer.workshop.editingTools": "Workshop adalah pusat kreatif tempat Anda mengontrol konten Anda. Di bagian atas, Anda dapat membuat alam semesta dan cerita yang berdiri sendiri. Dari sana Anda dapat memilih karya Anda dan lebih banyak opsi akan terbuka untuk Anda. Universe akan memberi Anda opsi untuk membuat cerita di dalamnya, mengelola ensiklopedia alam semesta, halaman alam semesta, forum, kolaborasi, dan banyak lagi. Dengan cerita, Anda akan memiliki seperangkat alat lengkap untuk menulis dalam editor WYSIWYG, mengelola kolaborator, berbagi, manajemen versi, dll.",
  "faq.question.workshop.story": "Bagaimana cara membuat cerita baru di Lokakarya?",
  "faq.answer.workshop.story": "Masuk ke Workshop dan klik tombol 'Buat', lalu pilih cerita. Jika Anda belum pernah menulis cerita mandiri, akan ada tombol di bagian tersebut untuk membawa Anda langsung ke pembuatan cerita. Untuk cerita dalam sebuah semesta, pilih semesta tersebut, lalu klik tombol 'Cerita' dan di sana Anda dapat membuat cerita yang akan berlatar di semesta tersebut.",
  "faq.question.workshop.saveDrafts": "Bagaimana konsep disimpan?",
  "faq.answer.workshop.saveDrafts": "Draf disimpan secara otomatis saat Anda menulis, dan Anda juga dapat menyimpan progres secara manual.",
  "faq.question.workshop.collaboration": "Bagaimana cara kerja kolaborasi dalam Workshop?",
  "faq.answer.workshop.collaboration": "Anda dapat mengundang orang lain untuk berkolaborasi dalam cerita atau dunia Anda. Gunakan fitur 'Kolaborator' untuk menambahkan rekan penulis, penerjemah, pembaca beta, atau editor (peran ini sedang dikembangkan).",
  "faq.question.workshop.revisions": "Bagaimana cara mengelola revisi dan riwayat?",
  "faq.answer.workshop.revisions": "Setiap kali Anda membuat revisi, revisi tersebut akan disimpan dalam database. Anda dapat melihat komentar pada revisi sebelumnya melalui editor atau riwayat versi.",
  "faq.question.workshop.exporting": "Bagaimana cara mengekspor karya saya dari Workshop?",
  "faq.answer.workshop.exporting": "Saat ini kami sedang mengembangkan fitur ekspor dan publikasi di platform lain (untuk karya-karya yang tidak eksklusif).",
  "faq.question.workshop.troubleshooting": "Bagaimana jika Workshop tidak menyimpan atau memuat pekerjaan saya?",
  "faq.answer.workshop.troubleshooting": "Periksa apakah ada pesan kesalahan yang terlihat di mana saja, lalu periksa koneksi internet Anda dan coba refresh halaman. Jika masalah masih berlanjut, hubungi bagian dukungan untuk mendapatkan bantuan.",
  "faq.question.library.addItem": "Bagaimana cara menambahkan cerita atau alam semesta ke perpustakaan saya?",
  "faq.answer.library.addItem": "Anda dapat menambahkan cerita atau alam semesta ke perpustakaan Anda dengan mengeklik tombol 'Tambahkan ke Perpustakaan' pada halaman cerita atau alam semesta. Setelah ditambahkan, cerita tersebut akan muncul di perpustakaan Anda untuk memudahkan akses dan Anda akan mendapatkan pemberitahuan tentang perkembangan cerita atau alam semesta tersebut.",
  "faq.question.library.removeItem": "Bagaimana cara menghapus sesuatu dari perpustakaan saya?",
  "faq.answer.library.removeItem": "Buka perpustakaan Anda atau alam semesta atau cerita tersebut, temukan item yang ingin Anda hapus, dan klik ikon 'Hapus' atau ikon sampah di sebelahnya.",
  "faq.question.library.sync": "Mengapa perpustakaan saya tidak disinkronkan di seluruh perangkat?",
  "faq.answer.library.sync": "Pastikan Anda masuk dengan akun yang sama di semua perangkat. Jika masalah terus berlanjut, coba keluar dan masuk kembali, atau hubungi dukungan.",
  "faq.question.library.share": "Dapatkah saya membagikan perpustakaan saya atau menjadikannya publik?",
  "faq.answer.library.share": "Saat ini, perpustakaan Anda bersifat pribadi dan hanya dapat dilihat oleh Anda. Anda dapat menggunakan daftar bacaan publik untuk menyiapkan apa yang ingin Anda bagikan. Kami sedang mengembangkan fitur-fitur yang memungkinkan Anda untuk membagikannya dalam waktu dekat.",
  "faq.question.library.missing": "Bagaimana cara memulihkan item yang hilang di perpustakaan saya?",
  "faq.answer.library.missing": "Jika Anda melihat ada item yang hilang, coba refresh halaman atau keluar dan masuk kembali. Jika masalah terus berlanjut, silakan hubungi dukungan.",
  "faq.question.library.deletedStory": "Apa yang terjadi jika sebuah cerita dihapus oleh penulisnya?",
  "faq.answer.library.deletedStory": "Cerita yang telah diterbitkan tidak dapat dihapus oleh penulis, tetapi ada beberapa pengecualian seperti pelanggaran hak cipta dan peraturan. Jika hal tersebut terjadi, maka cerita tersebut tidak lagi dapat diakses atau terlihat di perpustakaan Anda. Untuk kasus lain dari materi berhak cipta, cerita mungkin tidak lagi dapat diakses secara publik atau untuk pembaca baru, tetapi jika Anda telah membeli cerita atau menambahkannya ke perpustakaan Anda, Anda masih dapat mengaksesnya.",
  "faq.question.encyclopedia.creating": "Bagaimana cara membuat entri ensiklopedia baru?",
  "faq.answer.encyclopedia.creating": "Buka bagian Ensiklopedia dan klik tombol 'Tambah Entri' pada menu atau pada kategori tertentu pada menu. Isi rinciannya dan simpan entri Anda.",
  "faq.question.encyclopedia.editing": "Bagaimana cara mengedit atau memperbarui entri ensiklopedia?",
  "faq.answer.encyclopedia.editing": "Buka entri yang ingin Anda edit dan klik tombol 'Edit'. Lakukan perubahan dan simpan.",
  "faq.question.encyclopedia.categories": "Dapatkah saya mengatur entri ke dalam kategori?",
  "faq.answer.encyclopedia.categories": "Ya, Anda dapat menetapkan kategori dan entri induk ke entri saat membuat atau mengeditnya untuk pengaturan yang lebih baik.",
  "faq.question.encyclopedia.links": "Dapatkah saya menautkan entri ensiklopedia ke cerita atau alam semesta?",
  "faq.answer.encyclopedia.links": "Ya, Anda dapat menautkan entri ke cerita terkait, alam semesta, atau entri ensiklopedia lainnya.",
  "faq.question.encyclopedia.visibility": "Siapa saja yang dapat melihat entri ensiklopedia saya?",
  "faq.answer.encyclopedia.visibility": "Anda dapat mengatur entri atau bagian dari entri menjadi publik atau pribadi.",
  "faq.question.encyclopedia.troubleshooting": "Bagaimana jika saya tidak dapat menemukan atau mengedit entri?",
  "faq.answer.encyclopedia.troubleshooting": "Coba refresh halaman. Jika masalah masih berlanjut, periksa izin Anda atau hubungi dukungan."
}
