{
  "theWay.writerLevel.title": "Level Penulis Anda",
  "theWay.writerLevel.genreLevel": "Tingkat Penulis {level}",
  "theWay.writerLevel.pathToNextLevel": "Jalan menuju Level {nextLevel} terbentang di hadapan Anda.",
  "theWay.writerLevel.trackPath": "Lacak jalur Anda menuju Level {nextLevel} di sini.",
  "theWay.writerLevel.getStarted": "Mulailah berkreasi hari ini!",
  "theWay.writerLevel.pathStart": "Anda sekarang menjadi seorang pembaca. Buatlah langkah pertama dan tulislah bab pertama dari epik Anda!",
  "theWay.help.title": "Pelajari lebih lanjut tentang Cara Penulis",
  "theWay.title": "The Way of the Author",
  "theWay.purpose.title": "The purpose",
  "theWay.purpose.1": "Dalam lanskap penerbitan digital yang berkembang pesat, para penulis menghadapi tantangan yang belum pernah terjadi sebelumnya: munculnya konten yang dihasilkan oleh kecerdasan buatan (AI), membanjirnya karya-karya pemula yang membanjiri platform dan kontes online, dan perjuangan untuk tetap terlihat di tengah pergeseran teknologi. Di Literary Universe, kami menyadari titik-titik kesulitan ini dan menolak untuk meratapinya. \"The Way of the Author\" adalah respons kami yang tidak sempurna dan terus berkembang-sebuah inisiatif yang dirancang untuk memandu para penulis di semua tahap perjalanan mereka sembari memastikan bahwa seni bercerita tetap hidup dan dihargai. Daripada menunggu solusi yang sempurna, kami mengambil tindakan sekarang, menguji ide dan beradaptasi sambil berjalan, dengan tujuan akhir memberdayakan penulis untuk berkembang.",
  "theWay.purpose.2": "Sistem ini lahir dari keinginan untuk mengatasi frustrasi penulis secara langsung. Penulis baru sering kali tidak memiliki arahan, calon penulis bergulat mengasah keterampilan mereka di era otomatisasi, dan kreator yang sudah mapan berisiko dibayangi oleh volume yang besar. \"The Way of the Author\" berusaha menjembatani kesenjangan ini dengan menawarkan jalur yang terstruktur namun fleksibel yang berkembang seiring dengan umpan balik dari pengguna dan tren industri. Ini bukan tentang gatekeeping-ini tentang mendorong pertumbuhan, visibilitas, dan rasa pencapaian, yang disesuaikan dengan genre yang mereka sukai, semuanya dalam ekosistem Literary Universe.",
  "theWay.purpose.3": "Kami memulai dari yang kecil, dengan menyadari bahwa ketidaksempurnaan adalah bagian dari inovasi. Peluncuran awal akan menguji dedikasi para penulis, menyempurnakan pendekatan kami, dan membangun kerangka kerja yang merayakan perjalanan dan tujuan. Dengan mengintegrasikan jalur khusus genre, pertimbangan bahasa, dan sistem perkembangan yang menghargai komitmen, kami bertujuan untuk menciptakan alat yang tidak hanya mendukung pertumbuhan individu, tetapi juga memperkuat komunitas Literary Universe. Ini adalah sebuah eksperimen yang sedang berjalan-kami mengundang para penulis untuk membentuknya bersama kami saat kami bekerja menuju masa depan di mana setiap penulis, baik pemula maupun profesional, dapat menemukan tempatnya.",
  "theWay.goals.title": "Goals",
  "theWay.goals.1": "Guide new authors in their writing journey.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "Sediakan metrik untuk mesin rekomendasi dan referensi cepat untuk audiens di tingkat penulis.",
  "theWay.goToGuides": "Buka Panduan Penulis",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "\"The Way of the Author\" beroperasi sebagai sistem perkembangan dinamis dalam Literary Universe, yang dirancang untuk mendukung para penulis mulai dari kata pertama mereka hingga proyek mereka yang paling ambisius. Pada intinya, ini adalah kerangka kerja yang terus berkembang yang memberikan penulis tingkat universal - yang mencerminkan keseluruhan pengalaman dan dedikasi mereka - sambil memungkinkan mereka untuk maju melalui jalur genre tertentu yang disesuaikan dengan bidang pilihan mereka, seperti fiksi ilmiah atau fantasi. Setiap jalur mempertimbangkan bahasa utama penulis, untuk memastikan nuansa budaya dan bahasa dihormati. Sebagai contoh, seorang penulis Jepang yang menulis cerita fantasi vertikal mengikuti jalur yang berbeda dengan novelis fiksi ilmiah berbahasa Inggris, meskipun keduanya berkontribusi pada tingkat keseluruhannya. Metriknya juga akan sangat berbeda, karena dalam bahasa Inggris kita mungkin mengukur jumlah kata, sedangkan dalam bahasa Jepang adalah jumlah karakter, misalnya.",
  "theWay.howItWorks.2": "Sistem ini dimulai dengan tahap pengujian untuk penulis baru, menilai komitmen mereka melalui tonggak-tonggak pencapaian seperti membangun kebiasaan menulis, menyelesaikan cerita pendek, atau berpartisipasi dalam tantangan menulis. Langkah-langkah awal ini menyaring para penulis yang hanya mencoba-coba dari mereka yang benar-benar berdedikasi pada keahliannya, menawarkan panduan melalui tutorial, umpan balik dengan bantuan AI (misalnya, saran tata bahasa dan struktur), kursus, dan dukungan komunitas. Seiring dengan kemajuan penulis, mereka membuka level yang lebih tinggi-pikirkan \"Pemula\", \"Journeyman\", \"Master\"-yang bersifat permanen setelah dicapai, mencegah kemunduran dan menghargai ketekunan. Kemajuan datang dari penerbitan karya dalam genre apa pun, dengan metrik cerita (misalnya, keterlibatan pembaca, penjualan, ulasan) yang dimasukkan ke dalam level penulis dan posisi spesifik genre, memastikan fleksibilitas dan pengakuan di seluruh portofolio mereka.",
  "theWay.howItWorks.3": "Untuk penulis yang sudah mapan dan mahir, visibilitas adalah prioritas. Ketika ribuan cerita baru membanjiri platform, \"The Way of the Author\" menggunakan metriknya untuk meningkatkan penemuan mereka-pikirkan penempatan prioritas di mesin rekomendasi, lencana di profil mereka (misalnya, \"Penulis Level 8\"), dan lainnya. Pembaca mendapatkan referensi cepat melalui level-level ini, yang secara instan mengukur keahlian penulis, sementara mesin rekomendasi memanfaatkan data keterlibatan untuk mencocokkan cerita dengan audiens yang tepat. Sistem ini tidak sempurna, tetapi ini adalah alat yang hidup. Seiring berjalannya waktu, umpan balik dari pengguna dan analisis platform akan mempertajamnya dan akan ada lebih banyak umpan balik dari manusia untuk memastikan bahwa kami menemukan bakat-bakat hebat.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Sponsors & Partners",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "Apa tujuan dari The Way of Author?",
  "theWay.goToGuides.primer": "Merasa buntu dengan tulisan Anda? Bergabunglah dengan komunitas kami untuk mendapatkan tips dan trik!",
  "theWay.goToFullDashboard": "Buka Statistik Dasbor",
  "theWay.progress": "Kemajuan menuju level {level, number}",
  "theWay.nextLevel.requiredTasks": "Tugas yang Diperlukan",
  "theWay.nextLevel.optionalTasks": "Tugas Opsional",
  "theWay.genre.general": "Umum",
  "theWay.nextLevel.optionalTasksRequired": "Anda harus menyelesaikan setidaknya {neededOptionals, number} opsional {tasks, plural, one {tugas} other {tugas}}.",
  "theWay.level0.title": "Saat ini Anda hanyalah seorang pembaca dalam buku semua orang.",
  "theWay.level0.getStarted": "Publikasikan cerita pertama Anda hari ini dan mulailah perjalanan Anda!",
  "theWay.task.publishingOnceAMonthForYear.title": "Menerbitkan setidaknya satu bab setiap bulan selama satu tahun",
  "theWay.task.publishingOnceAMonthForYear.progress": "Saat ini beruntun: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "Jangan sampai ketinggalan! Terbitkan bab bulan ini di {currentValue, number} {currentValue, plural, one {hari} other {hari}}.",
  "theWay.task.bestSeller.title": "Menjadi buku terlaris di halaman kami setidaknya satu kali",
  "theWay.task.bestSeller.progress": "Buku terlaris saat ini: {currentValue, number}/{targetValue, number}",
  "theWay.task.bestSeller.description": "Jual lebih banyak eksemplar cerita Anda untuk mendaki daftar buku terlaris!",
  "theWay.task.contestsPlacing.title": "Tempatkan dalam kontes sastra",
  "theWay.task.contestsPlacing.progress": "Kontes yang sedang berlangsung: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsPlacing.description": "Ikuti kontes sastra untuk mendapatkan pengakuan dan meningkatkan keterampilan menulis Anda!",
  "theWay.task.contestsWon.title": "Memenangkan kontes sastra",
  "theWay.task.contestsWon.progress": "Kontes yang dimenangkan saat ini: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsWon.description": "Memenangkan kontes akan meningkatkan reputasi dan visibilitas Anda!",
  "theWay.task.encEntries.title": "Menerbitkan entri ensiklopedia",
  "theWay.task.encEntries.progress": "Entri ensiklopedia saat ini: {currentValue, number}/{targetValue, number}",
  "theWay.task.encEntries.description": "Publikasikan entri ensiklopedia untuk memperdalam dunia sastra Anda!",
  "theWay.task.fans.title": "Mendapatkan penggemar",
  "theWay.task.fans.progress": "Penggemar saat ini: {currentValue, number}/{targetValue, number}",
  "theWay.task.fans.description": "Bangunlah klub penggemar sebagai langkah selanjutnya untuk menjadi penulis penuh waktu!",
  "theWay.task.followers.title": "Dapatkan pengikut",
  "theWay.task.followers.progress": "Pengikut saat ini: {currentValue, number}/{targetValue, number}",
  "theWay.task.followers.description": "Orang-orang yang menunggu bab baru dalam cerita Anda semakin meningkat!",
  "theWay.task.hasAuthorBlog.title": "Buat blog penulis",
  "theWay.task.hasAuthorBlog.progress": "Blog penulis saat ini: {currentValue, number}/{targetValue, number}",
  "theWay.task.hasAuthorBlog.description": "Blog penulis akan memungkinkan Anda untuk lebih terlibat dengan pembaca Anda.",
  "theWay.task.income.title": "Dapatkan uang",
  "theWay.task.income.progress": "Pendapatan saat ini: {currentValue, number}/{targetValue, number}",
  "theWay.task.income.description": "Menulis membutuhkan waktu dan waktu adalah uang! Anda sudah berhasil sejauh ini sehingga kemampuan Anda tidak diragukan lagi, sekarang Anda perlu belajar bagaimana menjual cerita Anda.",
  "theWay.task.publishingFrequencyPerWeek.title": "Publikasikan secara teratur",
  "theWay.task.publishingFrequencyPerWeek.progress": "Frekuensi penerbitan saat ini: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingFrequencyPerWeek.description": "Menerbitkan cerita Anda secara teratur akan membuat penggemar Anda menunggu setiap minggu untuk bab baru dan mendorong keterlibatan.",
  "theWay.task.storiesFollowers.title": "Dapatkan pengikut di cerita",
  "theWay.task.storiesFollowers.progress": "Pengikut saat ini di cerita: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesFollowers.description": "Lebih banyak orang yang menonton bab berikutnya kemungkinan akan datang lagi.",
  "theWay.task.storiesPublicationCount.title": "Menerbitkan cerita",
  "theWay.task.storiesPublicationCount.progress": "Berita terkini yang dipublikasikan: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationCount.description": "Meskipun kuantitas bukanlah kualitas, namun jika Anda meningkatkan jumlah cerita, pada akhirnya akan mulai melipatgandakan manfaatnya.",
  "theWay.task.storiesPublicationSaleCount.title": "Menerbitkan cerita untuk dijual",
  "theWay.task.storiesPublicationSaleCount.progress": "Cerita saat ini diterbitkan untuk dijual: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationSaleCount.description": "Momen kebenaran. Dapatkah Anda benar-benar menjual cerita Anda? Ini adalah keterampilan yang sangat penting untuk dipelajari.",
  "theWay.task.storiesReaders.title": "Mendapatkan pembaca pada cerita",
  "theWay.task.storiesReaders.progress": "Pembaca saat ini pada cerita: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReaders.description": "Kita sudah memiliki kata-katanya, sekarang saatnya untuk mengecek apakah kata-kata tersebut membentuk kalimat dan alur yang koheren.",
  "theWay.task.storiesReads.title": "Mendapatkan bacaan pada cerita",
  "theWay.task.storiesReads.progress": "Bacaan terkini tentang cerita: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReads.description": "Berapa kali cerita Anda dibuka adalah metrik yang paling tidak penting, tetapi ini adalah angka pembuka yang baik untuk memulai diskusi tentang hal-hal yang lebih penting. Paling tidak, dengan melihat hal ini secara lebih detail, kita bisa mengetahui apakah Anda ahli dalam pemasaran atau tidak.",
  "theWay.task.storiesTranslationReaders.title": "Mendapatkan pembaca pada terjemahan",
  "theWay.task.storiesTranslationReaders.progress": "Pembaca saat ini tentang terjemahan: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesTranslationReaders.description": "Sekarang kita akan pergi ke berbagai tempat! Mari kita lihat apakah Anda dapat menarik minat orang di luar bahasa ibu Anda."
}
