{
  "comparisons.title": "Proč byste si měli vybrat právě Literární vesmír?",
  "comparisons.cards.ariaLabel": "Srovnávací karty platforem",
  "comparisons.cards.faq.question1": "V čem se Literární vesmír liší od ostatních platforem pro psaní?",
  "comparisons.cards.faq.answer1": "Literary Universe nabízí ucelený ekosystém s komplexními funkcemi pro budování světa, publikační platformu, komunitní nástroje a přímou monetizaci - to vše integrované do jediné platformy.",
  "comparisons.cards.faq.question2": "Jakou platformu pro psaní si mám vybrat?",
  "comparisons.cards.faq.answer2": "Pokud chcete integrované nástroje, spravedlivou monetizaci a úplnou kontrolu nad tvorbou, vyberte si Literary Universe. Ostatní platformy mohou vynikat ve specifických oblastech, jako je zapojení komunity nebo vysoce specifické nástroje.",
  "comparisons.cards.wattpad": "Wattpad",
  "comparisons.cards.wattpadDescription": "Nejoblíbenější platforma pro publikování webových románů",
  "comparisons.cards.webnovel": "Webový román",
  "comparisons.cards.webnovelDescription": "Čínský podporovaný webový román a lehký román platforma",
  "comparisons.cards.inkitt": "Inkitt",
  "comparisons.cards.inkittDescription": "Platforma pro vyhledávání publikací na základě dat",
  "comparisons.cards.worldAnvil": "Světová kovadlina",
  "comparisons.cards.worldAnvilDescription": "Sada nástrojů pro tvorbu světa pro spisovatele a herní mistry",
  "comparisons.cards.scrivener": "Scrivener",
  "comparisons.cards.scrivenerDescription": "Software pro psaní na počítači pro dlouhé projekty",
  "comparisons.cards.royalRoad": "Royal Road",
  "comparisons.cards.royalRoadDescription": "Komunitou řízená platforma pro webové romány",
  "comparisons.cards.karyakarsa": "Karyakarsa",
  "comparisons.cards.karyakarsaDescription": "Indonéská webová románová platforma",
  "comparisons.cards.syosetu": "Syosetu",
  "comparisons.cards.syosetuDescription": "Japonská webová románová platforma",
  "comparisons.cards.kakuyomu": "Kakuyomu",
  "comparisons.cards.kakuyomuDescription": "Japonská webová románová platforma",
  "comparisons.seo.description": "Zjistěte, proč je Literary Universe nejlepší platformou pro spisovatele a čtenáře. Porovnejte se s konkurencí a zjistěte, v čem vynikáme díky nástrojům pro psaní, komunitním funkcím a možnostem zpeněžení.",
  "comparisons.intro.title": "Platforma vše v jednom pro spisovatele a čtenáře",
  "comparisons.intro.description": "Literární vesmír je víc než jen platforma pro vyprávění příběhů - je to kompletní ekosystém pro spisovatele, čtenáře a kreativní mozky. Ať už jste začínající autor, profesionální vypravěč nebo vášnivý čtenář, Literary Universe vám poskytne vše, co potřebujete k tvorbě, publikování a zpeněžení své práce. Řídíme se Cestou autora, podporujeme lidskou kreativitu a zároveň pečlivě vyhodnocujeme podpůrné pomocníky, kteří se k platformě mohou brzy připojit.",
  "comparisons.features.title": "Kompletní funkce pro psaní a publikování",
  "comparisons.features.description": "Na rozdíl od jiných platforem není Literární vesmír jen o budování světa, psaní nebo publikování - je o tom všem dohromady a nejen o tom.",
  "comparisons.features.list.0": "Jednotný tvůrčí pracovní prostor zahrnující plánování, psaní, publikování, správu komunity a analytiku - to vše se řídí metodou The Way of the Author.",
  "comparisons.features.list.1": "Scratchpad, časovač, seznamy úkolů a podpora více jazyků",
  "comparisons.features.list.2": "Funkce encyklopedie pro strukturované budování světa",
  "comparisons.features.list.3": "Autorský průvodce, který vám pomůže rozvíjet vaše dovednosti",
  "comparisons.community.title": "Komunitní a sociální funkce",
  "comparisons.community.description": "Navazujte skutečné kontakty s ostatními spisovateli, čtenáři a fanoušky. Žádná jiná platforma nenabízí tak bohaté sociální zkušenosti:",
  "comparisons.community.list.0": "Kurzy a lekce - Učte se a rozvíjejte jako spisovatelé",
  "comparisons.community.list.1": "Video schůzky - Spolupracujte se spoluautory nebo se zapojte do komunikace s fanoušky",
  "comparisons.community.list.2": "Přidat přátele a skupiny - spojte se, diskutujte a brainstormujte společně",
  "comparisons.community.list.3": "Fankluby a fanfikce - Rozšiřte svůj vesmír a umožněte fanouškům zapojit se do něj",
  "comparisons.monetization.title": "Flexibilní zpeněžení pro spisovatele",
  "comparisons.monetization.description": "Věříme, že skvělé příběhy si zaslouží odměnu. Na rozdíl od jiných platforem, které monetizaci omezují, vám Literary Universe nabízí více způsobů, jak vydělávat:",
  "comparisons.monetization.list.0": "Prodávejte své příběhy přímo čtenářům",
  "comparisons.monetization.list.1": "Přijímání dárků a tipů od fanoušků",
  "comparisons.monetization.list.2": "Nabídka placených kurzů a kurzů psaní",
  "comparisons.accessibility.title": "Přístupnost a funkce vhodné pro čtenáře",
  "comparisons.accessibility.description": "Záleží nám na inkluzivitě. Proto nabízíme nástroje, které usnadňují čtení a psaní všem:",
  "comparisons.accessibility.list.0": "Písma vhodná pro dyslektiky pro lepší čitelnost",
  "comparisons.accessibility.list.1": "Vlastní režimy čtení (tmavý režim, nastavitelná velikost písma)",
  "comparisons.accessibility.list.2": "Vícejazyčná podpora pro oslovení globálního publika",
  "comparisons.growth.title": "Platforma, která roste s vámi",
  "comparisons.growth.description": "Literární vesmír není jen nástroj - je to rostoucí komunita spisovatelů, tvůrců světů a tvůrců. Díky pravidelným aktualizacím, novým funkcím a podpůrnému týmu se neustále zlepšujeme, abychom vám poskytli ten nejlepší zážitek.",
  "comparisons.findOutMore": "Zjistěte více",
  "comparisons.comparisons.title": "Srovnání s jinými nástroji a platformami",
  "comparisons.comparisons.whyTitle": "Proč si vybrat Literární vesmír?",
  "comparisons.comparisons.whyWattpad": "Wattpad je největší publikační platforma. Wattpad nenabízí pokročilé nástroje pro psaní nebo komunitu a možnosti zpeněžení jsou omezeny na nejlepší autory.",
  "comparisons.comparisons.wattpadPro1": "Skvělé pro sociální zapojení (lajky, komentáře a interakce se čtenáři), pokud vás lidé najdou.",
  "comparisons.comparisons.wattpadPro2": "Placené příběhy pro vybrané autory (ale ne každý je zpeněžen)",
  "comparisons.comparisons.wattpadCon1": "Omezená tvůrčí svoboda (přísná pravidla pro obsah)",
  "comparisons.comparisons.wattpadCon2": "Žádné pokročilé nástroje pro psaní (chybí integrované plánování, scratchpad nebo spolupráce).",
  "comparisons.comparisons.whyWebnovel": "Webnovel je populární platforma pro webové romány a lehké romány. Webnovel nabízí základní nástroje pro psaní, ale postrádá pokročilé funkce pro budování světa.",
  "comparisons.comparisons.webnovelPro1": "Velká čtenářská základna a zavedená platforma",
  "comparisons.comparisons.webnovelPro2": "Vhodné pro serializovaný obsah a konzistentní aktualizace",
  "comparisons.comparisons.webnovelCon1": "Omezená kreativní kontrola a možnosti zpeněžení",
  "comparisons.comparisons.webnovelCon2": "Žádné pokročilé nástroje pro spolupráci nebo integrované plánování",
  "comparisons.comparisons.whyInkitt": "Inkitt je platforma pro objevování nových spisovatelů a jejich publikování. Inkitt se zaměřuje na tradiční publikování, ale postrádá moderní nástroje pro psaní.",
  "comparisons.comparisons.inkittPro1": "Cesta k tradičním publikačním příležitostem",
  "comparisons.comparisons.inkittPro2": "Profesionální redakční a marketingová podpora",
  "comparisons.comparisons.inkittCon1": "Omezené nástroje pro psaní a tvůrčí svoboda",
  "comparisons.comparisons.inkittCon2": "Pomalý proces zjišťování a restriktivní pokyny",
  "comparisons.comparisons.whyWorldAnvil": "World Anvil je nástroj pro tvorbu světa pro autory RPG a fikce. I když je dobrý pro budování světa, postrádá komplexní funkce pro psaní a publikování.",
  "comparisons.comparisons.worldAnvilPro1": "Vynikající nástroje pro tvorbu světa a mapování",
  "comparisons.comparisons.worldAnvilPro2": "Vhodné pro integraci RPG a stolních her",
  "comparisons.comparisons.worldAnvilCon1": "Omezené možnosti psaní a publikování",
  "comparisons.comparisons.worldAnvilCon2": "Žádné integrované funkce spolupráce nebo řízeného pracovního postupu",
  "comparisons.comparisons.whyScrivener": "Scrivener je oblíbený software pro psaní dlouhého obsahu. Scrivener je skvělý pro organizaci, ale postrádá moderní cloudové funkce a komunitní aspekty.",
  "comparisons.comparisons.scrivenerPro1": "Vynikající organizační a výzkumné nástroje",
  "comparisons.comparisons.scrivenerPro2": "Flexibilní možnosti formátování a exportu",
  "comparisons.comparisons.scrivenerCon1": "Žádná cloudová synchronizace ani spolupráce v reálném čase",
  "comparisons.comparisons.scrivenerCon2": "Omezené komunitní a publikační funkce",
  "comparisons.comparisons.whyRoyalRoad": "Royal road je oblíbená platforma pro webové romány a lehké romány. Royal road má oddanou komunitu, ale postrádá pokročilé nástroje pro psaní.",
  "comparisons.comparisons.royalRoadPro1": "Silná komunita čtenářů webových románů",
  "comparisons.comparisons.royalRoadPro2": "Vhodné pro serializovaný obsah a zpětnou vazbu",
  "comparisons.comparisons.royalRoadCon1": "Omezené možnosti zpeněžení",
  "comparisons.comparisons.royalRoadCon2": "Žádné pokročilé nástroje pro budování světa nebo řízený pracovní postup",
  "comparison.footer.startWriting": "Začněte psát",
  "comparison.wattpad.title": "Wattpad vs. Literární vesmír",
  "comparison.wattpad.subtitle": "Která platforma lépe vyhovuje vašim spisovatelským cílům?",
  "comparison.wattpad.intro": "Literary Universe je komplexní online platforma pro psaní a publikování pro nezávislé autory sci-fi a fantasy, která nabízí propojené tvůrčí nástroje, monetizaci a komunitní funkce. Na rozdíl od Wattpadu, který vyniká jako rozsáhlý komunitní web pro čtení a objevování se zaměřením na fanouškovskou literaturu a virální odhalování, Literary Universe přesahuje rámec online publikování s centralizovanou správou duševního vlastnictví a bezproblémovými pracovními postupy, které udržují všechny tvůrčí prostředky propojené. Řídíme se Cestou autora, jsme zastánci lidské kreativity a pečlivě vyhodnocujeme podpůrné asistenty, kteří v blízké budoucnosti doplní spisovatele. Autoři si ponechávají plná práva (volitelně omezená vybranými licencemi, jako je Creative Commons) a kladou důraz na dlouhé formy vyprávění v oblastech, jako je science fiction a fantasy.",
  "comparison.wattpad.writing.title": "Nástroje pro psaní",
  "comparison.wattpad.writing.wattpad": "Jednoduchý webový editor zaměřený na serializaci po kapitolách, ideální pro rychlé nahrávání a mobilní přípravu. Vzdělávací zdroje prostřednictvím programu Creators Program, který nabízí tipy pro tvorbu příběhu, vývoj postav a zapojení čtenářů. Chybí vestavěná strukturovaná tvorba světa nebo kolaborativní editace, při komplexním plánování se spoléhá na externí nástroje.",
  "comparison.wattpad.writing.lu": "Komplexní sada Workshop s propojenými funkcemi, jako je encyklopedie vesmíru pro podrobné budování světa, propojení postav, míst a příběhů přímo s příběhy. Výzvy pro psaní, společné úpravy pro týmové projekty a překlady pro rozšíření dosahu, plus plánované časové plány a řízení fikčního času. Dodržujeme Cestu autora tím, že se v první řadě zaměřujeme na lidskou kreativitu a zároveň vyhodnocujeme podpůrné asistenty, kteří se brzy připojí k plánu.",
  "comparison.wattpad.writing.summary": "Celkově je Literární vesmír vhodnější pro autory, kteří potřebují hluboké, integrované nástroje pro plánování a budování světa, zatímco Wattpad se hodí pro neformální, rychlou seriálovou tvorbu.",
  "comparison.wattpad.publishing.title": "Nástroje pro publikování",
  "comparison.wattpad.publishing.wattpad": "Snadné nahrávání příběhů v seriálovém formátu, s cestami k tradičnímu publikování, mediálním adaptacím (knihy, TV, film) pro virální hity. Redakční podpora pro vybrané tvůrce, včetně poradenství při uvedení na trh a propagace prostřednictvím trendových algoritmů. Omezení na sdílení online; žádný systém přímého prodeje ani multiformátové balíčky, zaměření na zviditelnění před kontrolou.",
  "comparison.wattpad.publishing.lu": "Volné publikování pod licencí Creative Commons nebo zpeněžení prostřednictvím kapitol, celých knih, balíčků a multiformátových balíčků prostřednictvím integrovaného prodejního systému. Centralizovaná správa duševního vlastnictví pro konsolidaci všech aktiv s budoucím exportem na externí platformy a obchody pro širší distribuci. Podpora globálního dosahu s více měnami a překonání technických omezení pro bezproblémové publikační pracovní postupy.",
  "comparison.wattpad.publishing.summary": "Celkově Literary Universe nabízí více možností publikování pod kontrolou autorů a všestranných možností, takže je lepší pro monetizaci nezávislých autorů, zatímco Wattpad vyniká virálním objevováním, které vede k externím smlouvám.",
  "comparison.wattpad.community.title": "Komunitní a sociální funkce",
  "comparison.wattpad.community.wattpad": "Živá interakce s komentáři, hlasování, budování fandomu a knižní kluby pro spojení čtenářů a spisovatelů. Výroční ceny Watty Awards a akce pro uznání, plus kanály pro sdílení fanfikcí a budování publika. Mobilní aplikace posiluje sdílení na sociálních sítích, ale klade menší důraz na profesní sítě nebo organizovanou spolupráci.",
  "comparison.wattpad.community.lu": "Integrované sociální kanály, soukromé zprávy, lajkování, sdílení a fankluby pro exkluzivní obsah a opakované interakce s fanoušky. Profesionální sítě jako \"LinkedIn pro autory\" s nástroji pro vzdělávací instituce, vydavatele a vyhledávání talentů. Plánovaná setkání v reálném světě, výjezdní zasedání a konference, jako je StoryCon, které podporují hlubší, specializované komunity.",
  "comparison.wattpad.community.summary": "Celkově má Wattpad větší a neformálnější komunitu pro nadšence do fanfikce, ale Literární vesmír poskytuje profesionálnější a na výklenek zaměřené sítě.",
  "comparison.wattpad.monetization.title": "Možnosti monetizace a příjmů",
  "comparison.wattpad.monetization.wattpad": "Program placených příběhů pro odemykání kapitol prostřednictvím mincí, generování příjmů z reklamy a partnerství pro populární díla. Program Wattpad Stars and Creators nabízející redakční podporu, smlouvy se značkami a nepřímé příjmy z prémiového předplatného čtenářů. Spoléhá se na virální popularitu pro zviditelnění vedoucí k externí monetizaci, bez přímých prodejů s nízkým podílem.",
  "comparison.wattpad.monetization.lu": "Model freemium s odstupňovaným předplatným (3 € pro čtenáře, 14 € pro začátečníky, 30 € pro pokročilé autory), který poskytuje přístup k prémiovým nástrojům. 10% podíl na prodeji povídek, fankluby (nadřazené Patreonu), organizační balíčky a budoucí trh se službami, jako je editace nebo překlady. Příjmy související s IP z partnerství, prodeje herním studiím a spravedlivé podíly v globálních měnách prostřednictvím služby Stripe.",
  "comparison.wattpad.monetization.summary": "Celkově lze říci, že Literary Universe poskytuje spravedlivější, přímější a dostupnější příjmy pro autory s úzkou specializací, zatímco Wattpad upřednostňuje virální hity s vysokým potenciálem.",
  "comparison.wattpad.reader.title": "Zkušenosti čtenářů",
  "comparison.wattpad.reader.wattpad": "Přizpůsobené pro mobilní zařízení s personalizovanými doporučeními, trendovými příběhy a komentáři na řádku pro interaktivní objevování. Podporuje různé žánry s hlasováním a upozorněními, ale může se cítit zahlcený záplavami krátkého nebo nekvalitního obsahu. Zaměřte se na rychlé, poutavé čtení s prvky fandovství.",
  "comparison.wattpad.reader.lu": "Osobní knihovna sledující pokrok, preference, s interaktivními komentáři, poznámkami a odkazy na encyklopedie pro pohlcující průzkum světa. Klade důraz na dlouhý a smysluplný obsah v žánru sci-fi/fantasy, v budoucnu bude integrována audiokniha a komiks. Zjednodušené pracovní postupy, které vyzdvihují kvalitu vyprávění před trendy.",
  "comparison.wattpad.reader.summary": "Celkově Wattpad nabízí dynamické objevování pro široké publikum, ale Literární vesmír vyniká hlubokými, pohlcujícími zážitky pro specializované čtenáře.",
  "comparison.wattpad.ownership.title": "Vlastnická a publikační práva",
  "comparison.wattpad.ownership.wattpad": "Autoři si ponechávají autorská práva, ale platforma může požadovat nevýhradní licence pro propagaci nebo placené příběhy. Usnadňuje uzavírání externích smluv na adaptace, přičemž práva zůstávají autorům, ale podléhají dohodám. Žádné centralizované nástroje pro ochranu duševního vlastnictví; vlastnictví je spravováno mimo platformu.",
  "comparison.wattpad.ownership.lu": "Plné zachování práv autorů a kontrola duševního vlastnictví s centralizovanou správou pro konsolidaci všech tvůrčích zdrojů. Dodržování autorských zákonů a vyhýbání se totalitním trhům, aby byla zachována svoboda projevu. Transparentní údaje o prodeji a financích, odmítající uzamčení nebo zneužívání uživatelů.",
  "comparison.wattpad.ownership.summary": "Celkově je Literární vesmír lepší z hlediska komplexní ochrany duševního vlastnictví a transparentnosti, zatímco oba upřednostňují základní vlastnictví autora.",
  "comparison.wattpad.price.title": "Srovnání cen",
  "comparison.wattpad.price.wattpad": "Zdarma pro autory, kteří mohou publikovat a budovat si publikum. Wattpad si však vyhrazuje právo adaptovat příběhy do podoby knih, televizních pořadů nebo filmů bez nároku na odměnu pro autory a vlastní autorská práva na obsah vytvořený uživateli. Tento \"bezplatný\" model je na úkor práv autorů a potenciálních budoucích výdělků.",
  "comparison.wattpad.price.lu": "Model freemium začíná na 3 €/měsíc pro čtenáře, 14 €/měsíc pro základní funkce psaní a 30 €/měsíc pro pokročilé nástroje. Spisovatelé si zachovávají plná autorská práva a vlastnictví duševního vlastnictví. Žádné skryté poplatky ani uchvácení práv - transparentní ceny se spravedlivou kompenzací.",
  "comparison.wattpad.price.summary": "Celkově lze říci, že Literary Universe nabízí spravedlivé a transparentní ceny s ochranou práv autorů, zatímco model Wattpadu \"zdarma\" je často na úkor vlastnictví autorů a možností budoucího zpeněžení.",
  "comparison.wattpad.summary.title": "Celkové shrnutí",
  "comparison.wattpad.summary.text": "Literary Universe je lepší pro autory, kteří hledají integrovaný, profesionální ekosystém se silnými tvůrčími nástroji a spravedlivou monetizací, zejména v oborech jako sci-fi/fantasy. Wattpad vítězí pro masivní expozici a příležitostné objevování, ale Literary Universe poskytuje větší hloubku pro seriózní tvůrce budující udržitelnou kariéru.",
  "comparison.wattpad.table.userBase": "Nově vznikající platforma zaměřená na 8 milionů anglicky mluvících uživatelů, 2 miliony japonských uživatelů a další uživatele v úzce vymezených oblastech trhu, jako jsou nezávislí autoři sci-fi/fantasy; zaměřuje se na kvalitu a ne na masové rozšíření.",
  "comparison.wattpad.table.creativeTools": "Komplexní sada Workshop včetně encyklopedie vesmíru, výzev ke psaní, společného psaní, překladů a plánovaných rozšíření, jako jsou audioknihy a komiksy. Všechny nástroje jsou vzájemně propojeny pro bezproblémové pracovní postupy s připravovanými, pečlivě vyhodnocenými funkcemi průvodce.",
  "comparison.wattpad.table.publishing": "Podporuje bezplatné publikování pod licencí Creative Commons, zpeněžení obsahu prostřednictvím kapitol, celých knih, balíčků a balíčků ve více formátech; interaktivní čtení s osobními knihovnami, komentáři, poznámkami a odkazy na encyklopedie; budoucí integrace externích platforem. Autoři centrálně kontrolují duševní vlastnictví.",
  "comparison.wattpad.table.monetization": "Stupně předplatného (3-30 EUR); 10% podíl z prodeje příběhů a fanklubů; organizační balíčky; budoucí trh se službami, jako je editace/překlady. Široce dostupné se spravedlivými podíly.",
  "comparison.wattpad.table.community": "Integrované sociální kanály, zasílání zpráv, lajkování/sdílení; fankluby pro exkluzivní obsah; vzdělávací nástroje pro školy/vydavatele; podpora komunit s plánovanými setkáními v reálném světě.",
  "comparison.wattpad.table.integrations": "Filozofie open source; podpora více jazyků/měn prostřednictvím Stripe; centralizovaná správa IP; plán promyšlených asistenčních nástrojů; budoucí Web3 pro mikrotransakce.",
  "comparison.wattpad.table.pricing": "Model freemium s placenými úrovněmi od 3 €/měsíc; základní použití je zdarma.",
  "comparison.wattpad.table.strengths": "Vše v jednom od nápadu až po zpeněžení; klade důraz na posílení autorských práv, transparentnost a kreativitu zaměřenou na člověka.",
  "comparison.wattpad.table.limitations": "Menší uživatelská základna ve fázi růstu; zaměření na niky jako sci-fi/fantasy.",
  "comparison.wattpad.who.title": "Pro koho je nejlepší?",
  "comparison.wattpad.who.wattpad": "Ideální pro autory, kteří usilují o masivní zviditelnění a virální objevení, zejména v žánrech fanfiction a pro široké publikum, kde mohou trendové algoritmy vést k tradičním vydavatelským smlouvám.",
  "comparison.wattpad.who.lu": "Ideální pro nezávislé autory sci-fi a fantasy, kteří chtějí integrované tvůrčí nástroje, spravedlivou monetizaci a plnou kontrolu nad svým duševním vlastnictvím, aniž by se spoléhali na virální trendy.",
  "comparison.webnovel.title": "Webnovel vs. literární vesmír",
  "comparison.webnovel.subtitle": "Která platforma lépe vyhovuje vašim spisovatelským cílům?",
  "comparison.webnovel.intro": "Literary Universe je komplexní online platforma pro psaní a publikování pro nezávislé autory sci-fi a fantasy, která nabízí propojené tvůrčí nástroje, monetizaci a komunitní funkce. Od WebNovelu se odlišuje centralizovanou správou duševního vlastnictví, politikou \"autorských práv na prvním místě\" a rostoucí sadou nástrojů, která se řídí Cestou autora, zatímco WebNovel vyniká podporou asijského obsahu, soutěží a seriálových aktualizací, čímž podporuje globální expanzi s dlouhými nikami.",
  "comparison.webnovel.writing.title": "Nástroje pro psaní",
  "comparison.webnovel.writing.webnovel": "Vytvořeno pro vysoce frekventovanou serializaci (denní/týdenní aktualizace kapitol). Jednoduchý webový editor; přehledné kanály pro originály a překlady. Silné žánrové stránky: fantasy, romance, kultivace/systém atd. podpořené žebříčky a doporučeními. Žádné nativní nástroje pro strukturovaný worldbuilding nebo hluboké plánování; vývoj obvykle probíhá mimo platformu.",
  "comparison.webnovel.writing.lu": "Integrovaná dílna s encyklopedií pro strukturované budování světa (postavy, místa, časové osy) propojená s kapitolami. Výzvy pro psaní, prvky spolupráce, překlady a připravovaná řízená podpora, která se pečlivě vyhodnocuje. Podpora románů, seriálů, povídek, fanfiction, vícejazyčných návrhů a společného psaní, s plánovanými audioknihami/komiksy.",
  "comparison.webnovel.writing.summary": "Celkově se Literary Universe hodí pro autory, kteří potřebují hlubší plánování a budování světa od začátku do konce, zatímco WebNovel vyniká rychlým psaním seriálů v ekosystému webových románů.",
  "comparison.webnovel.publishing.title": "Nástroje pro publikování",
  "comparison.webnovel.publishing.webnovel": "Rychlá serializace s ohlasy čtenářů a pokyny pro vydávání románů. Překlady obsahu z čínských originálů, které vedou k adaptacím, jako jsou komiksy/televize. Žádná zmiňovaná správa duševního vlastnictví; zaměřuje se na smlouvy specifické pro danou platformu.",
  "comparison.webnovel.publishing.lu": "Bezplatné/zpoplatněné publikování prostřednictvím kapitol/knih, balíčků, se správou duševního vlastnictví. Globální prodejní systém, budoucí externí integrace. Balíčky pro distribuci ve více formátech.",
  "comparison.webnovel.publishing.summary": "Celkově lze říci, že Literary Universe poskytuje flexibilnější publikování řízené autorem, zatímco WebNovel je silný pro seriálové adaptace.",
  "comparison.webnovel.community.title": "Komunitní a sociální funkce",
  "comparison.webnovel.community.webnovel": "Zapojení prostřednictvím komentářů, hodnocení, značek a komunity pro začínající autory. Ceny jako Spirity pro soutěže, které podporují soutěžní interakce. Méně profesionálních sítí, více objevování na základě zájmu čtenářů.",
  "comparison.webnovel.community.lu": "Sociální kanály, zasílání zpráv, fankluby pro interakce. Vzdělávací nástroje pro školy/vydavatele, profesní sítě. Plánovaná setkání a události pro komunitu, která má výklenek.",
  "comparison.webnovel.community.summary": "WebNovel má celkově větší zapojení do soutěží, ale Literary Universe nabízí profesionálnější sociální nástroje.",
  "comparison.webnovel.monetization.title": "Možnosti monetizace a příjmů",
  "comparison.webnovel.monetization.webnovel": "Smlouvy s bonusy za počet slov, honoráře za odemčení a ceny až do výše 50 000 dolarů. Vysoké výdělky pro nejlepší autory (více než 2 000 USD/měsíc) prostřednictvím prémiového obsahu. Na základě vystavení, s podíly platformy na příjmech.",
  "comparison.webnovel.monetization.lu": "Odstupňované předplatné (3-30 €), 10% snížení prodeje/fanklubů. Budoucí trh se službami, prodej IP. Spravedlivé podíly, více měn.",
  "comparison.webnovel.monetization.summary": "Celkově je WebNovel lepší pro vysoce výdělečné zakázky v seriálových formátech, zatímco Literary Universe nabízí širší a spravedlivější možnosti pro niky.",
  "comparison.webnovel.reader.title": "Zkušenosti čtenářů",
  "comparison.webnovel.reader.webnovel": "Aplikace s mincemi, rychlými průchody, týdenními funkcemi, značkami pro osobní objevování. Zaměřte se na denní aktualizace, žebříčky a žánry jako akční/romantické. Optimalizováno pro mobilní zařízení pro rychlé čtení a doporučení.",
  "comparison.webnovel.reader.lu": "Osobní knihovna se sledováním pokroku, poznámkami, odkazy na encyklopedie pro ponoření se. Interaktivní komentáře, budoucí audioknihy/komiksy pro dlouhé výklenky. Upřednostňuje kvalitu před trendy, bojuje proti nekvalitnímu obsahu.",
  "comparison.webnovel.reader.summary": "Celkově WebNovel poskytuje rychlejší serializaci zaměřenou na mobilní zařízení, ale Literary Universe vyniká v pohlcujícím dlouhém čtení.",
  "comparison.webnovel.ownership.title": "Vlastnická a publikační práva",
  "comparison.webnovel.ownership.webnovel": "Autoři si ponechávají práva, ale na základě smluv se podílejí na příjmech. Platforma usnadňuje úpravy s podmínkami pro propagaci. Nejsou zmíněny žádné centralizované nástroje pro ochranu duševního vlastnictví.",
  "comparison.webnovel.ownership.lu": "Úplné uchování s centralizovanou správou IP pro kontrolu. Transparentní zásady, dodržování autorských práv. Etické hranice práv.",
  "comparison.webnovel.ownership.summary": "Celkově je Literary Universe lepší z hlediska ochrany duševního vlastnictví a transparentnosti.",
  "comparison.webnovel.price.title": "Srovnání cen",
  "comparison.webnovel.price.webnovel": "Pro autory je zdarma, ale autoři mohou být požádáni o exkluzivitu s platformou a vzdát se některých práv za prémiové smlouvy. Webnovel si bere značný podíl (až 70 %) z výdělků autorů z prémiového obsahu a má složitou strukturu odstupňovaných honorářů, která zvýhodňuje platformu.",
  "comparison.webnovel.price.lu": "Model freemium začíná na 3 €/měsíc pro čtenáře, 14 €/měsíc pro základní funkce psaní a 30 €/měsíc pro pokročilé nástroje. Spisovatelé si zachovávají plná autorská práva a vlastnictví duševního vlastnictví. Transparentní 10% podíl z prodeje se spravedlivou kompenzací.",
  "comparison.webnovel.price.summary": "Celkově lze říci, že Literary Universe nabízí spravedlivé a transparentní ceny s ochranou práv autorů, zatímco model Webnovel \"zdarma\" je spojen s požadavky na exkluzivitu a vysokými škrty v rámci platformy.",
  "comparison.webnovel.summary.title": "Celkové shrnutí",
  "comparison.webnovel.summary.text": "Literary Universe má navrch díky integraci vše v jednom a posílení postavení autorů v globálních výklencích, zatímco WebNovel je lepší díky rychlé serializaci a viditelnosti na asijském trhu. Vyberte si Literary Universe pro hloubku a udržitelnost.",
  "comparison.webnovel.table.userBase": "Cílová skupina 12 milionů lidí v různých jazycích se zaměřením na nezávislé sci-fi/fantasy; budování komunit ve výklencích.",
  "comparison.webnovel.table.creativeTools": "Propojený workshop: encyklopedie, výzvy, spolupráce, překlady, časový harmonogram a plánované audioknihy/komiksy - s promyšleným vyhodnocením návodů na plánu.",
  "comparison.webnovel.table.publishing": "Bezplatný CC nebo zpeněžený prodej; interaktivní čtení; kontrola IP; budoucí externí export.",
  "comparison.webnovel.table.monetization": "Odstupňované předplatné (3-30 €); 10 % z prodeje/fanklubů; plánované tržiště.",
  "comparison.webnovel.table.community": "Kanály, zprávy, fankluby; vzdělávací/organizační nástroje.",
  "comparison.webnovel.table.integrations": "Otevřený zdrojový kód; více měn; centralizovaná správa práv s pečlivě vyhodnocenou asistencí na obzoru.",
  "comparison.webnovel.table.pricing": "Volně šiřitelné od 3 €/měsíc.",
  "comparison.webnovel.table.strengths": "Ekosystém vše v jednom; transparentnost zaměřená na autora.",
  "comparison.webnovel.table.limitations": "Vznikající měřítko.",
  "comparison.webnovel.who.title": "Pro koho je nejlepší?",
  "comparison.webnovel.who.webnovel": "Ideální pro autory, kteří usilují o rychlou serializaci a zviditelnění na asijském trhu prostřednictvím soutěží a adaptací.",
  "comparison.webnovel.who.lu": "Ideální pro autory, kteří chtějí integrované nástroje a globální dosah v oblasti sci-fi/fantasy.",
  "comparison.inkitt.title": "Inkitt vs. Literární vesmír",
  "comparison.inkitt.subtitle": "Která platforma lépe vyhovuje vašim spisovatelským cílům?",
  "comparison.inkitt.intro": "Literary Universe je komplexní online platforma pro psaní a publikování pro nezávislé autory sci-fi a fantasy, která nabízí propojené tvůrčí nástroje, monetizaci a komunitní funkce. Kontrastuje k modelu Inkitt, který je založen na čtenářích, tím, že klade důraz na tvůrčí hloubku, spravedlivé příjmy a trvalý úspěch.",
  "comparison.inkitt.writing.title": "Nástroje pro psaní",
  "comparison.inkitt.writing.inkitt": "Základní nahrávání rukopisů a úpravy příběhů/románů. Tipy a zdroje pro tvorbu poutavých příběhů. Zaměření na obsah, který osloví čtenáře za účelem objevování.",
  "comparison.inkitt.writing.lu": "Workshop s encyklopedií pro budování světa, výzvy pro inspiraci. Společné psaní, překlady a robustní nástroje pro revizi. Plánovaná rozšíření pro časové osy, audioknihy, komiksy a pečlivě vyhodnocené návodné funkce v propojených pracovních postupech.",
  "comparison.inkitt.writing.summary": "Celkově je Literární vesmír vhodnější pro strukturovanou tvorbu založenou na spolupráci.",
  "comparison.inkitt.publishing.title": "Nástroje pro publikování",
  "comparison.inkitt.publishing.inkitt": "Čtenářský výběr vedoucí k vydání a úpravám aplikace Galatea. Bezplatné nahrávání, přičemž každý druhý objevený román se stane bestsellerem. Sesterská aplikace pro pohlcující formáty, jako jsou pořady CandyJar.",
  "comparison.inkitt.publishing.lu": "Zdarma/zpoplatněné prostřednictvím kapitol/knih se správou duševního vlastnictví. Globální prodejní systém, budoucí externí integrace. Víceformátové balíčky pro distribuci.",
  "comparison.inkitt.publishing.summary": "Celkově Inkitt vyniká ve vydavatelských smlouvách řízených čtenáři, ale Literární vesmír pro kontrolu.",
  "comparison.inkitt.community.title": "Komunitní a sociální funkce",
  "comparison.inkitt.community.inkitt": "Sociální kanály (Instagram, TikTok, Facebook, Discord, X) pro tipy, náhledy, spojení. Milionová komunita objevující talenty. Zaměření na tvůrce trendů a růst fanoušků.",
  "comparison.inkitt.community.lu": "Kanály, fankluby, zasílání zpráv. Vzdělávací nástroje, plánovaná setkání. Profesionální sítě pro niky.",
  "comparison.inkitt.community.summary": "Celkově má Inkitt širší sociální propagaci, ale Literární vesmír je integrovanější.",
  "comparison.inkitt.monetization.title": "Možnosti monetizace a příjmů",
  "comparison.inkitt.monetization.inkitt": "Předplatitelský program se 100% výdělkem, bez prostředníků. Smlouvy Galatea, peněžní výhry ze soutěží. Přímé spojení s fanoušky pro exkluzivní obsah.",
  "comparison.inkitt.monetization.lu": "Subdodávky, snížení prodeje, tržiště. Prodej duševního vlastnictví, spravedlivé podíly. Organizační balíčky.",
  "comparison.inkitt.monetization.summary": "Celkově je Inkitt lepší pro přímé 100% předplatné.",
  "comparison.inkitt.reader.title": "Zkušenosti čtenářů",
  "comparison.inkitt.reader.inkitt": "Miliony knih zdarma, každodenní objevování. Kurátorské služby bez reklam a se zpětnou vazbou. Přístup k aplikacím pro iOS/Android.",
  "comparison.inkitt.reader.lu": "Interaktivní knihovna, poznámky, odkazy na encyklopedie. Poutavá dlouhá forma ve výklencích. Budoucí multimediální integrace.",
  "comparison.inkitt.reader.summary": "Celkově Inkitt pro bezplatné, kurátorované objevování.",
  "comparison.inkitt.ownership.title": "Vlastnická a publikační práva",
  "comparison.inkitt.ownership.inkitt": "Zachovejte si 100% autorská práva. Platforma usnadňuje publikování bez nároku na práva. Zaměření na úspěch autora.",
  "comparison.inkitt.ownership.lu": "Plné řízení IP, centralizovaná správa. Transparentní licencování, zaměření na svobodu. Etické hranice práv.",
  "comparison.inkitt.ownership.summary": "Celkově oba silné, ale Literární vesmír pro hloubku IP.",
  "comparison.inkitt.price.title": "Srovnání cen",
  "comparison.inkitt.price.inkitt": "Zdarma pro autory, kteří chtějí publikovat a zviditelnit se. Předplatitelský program Inkitt však autorům poskytuje 100 % výdělku, ale platforma si bere podíl z prodeje knih prostřednictvím své vydavatelské odnože Galatea. Při uzavírání tradičních vydavatelských smluv zprostředkovaných společností Inkitt mohou autoři přijít o některá práva.",
  "comparison.inkitt.price.lu": "Model freemium začíná na 3 €/měsíc pro čtenáře, 14 €/měsíc pro základní funkce psaní a 30 €/měsíc pro pokročilé nástroje. Spisovatelé si zachovávají plná autorská práva a vlastnictví duševního vlastnictví. Žádné skryté poplatky ani uchvácení práv - transparentní ceny se spravedlivou kompenzací.",
  "comparison.inkitt.price.summary": "Celkově nabízí Literary Universe spravedlivé a transparentní ceny s ochranou práv autorů, zatímco model Inkitt zahrnuje snížení cen vydavatelských smluv navzdory tvrzení o 100% výdělku z předplatného.",
  "comparison.inkitt.summary.title": "Celkové shrnutí",
  "comparison.inkitt.summary.text": "Literary Universe je celkově lepší, pokud jde o integrované nástroje pro tvorbu a zpeněžení, což je ideální pro nezávislé autory; Inkitt září v objevování založeném na datech, ale chybí mu hloubka.",
  "comparison.inkitt.table.userBase": "Niche cílení na miliony lidí na klíčových trzích.",
  "comparison.inkitt.table.creativeTools": "Kompletní sada Workshop s funkcemi encyklopedie, spolupráce, překladů a vedení plánů.",
  "comparison.inkitt.table.publishing": "Prodej, interaktivní služby; správa IP.",
  "comparison.inkitt.table.monetization": "Náhradníci, 10% snížení; fankluby.",
  "comparison.inkitt.table.community": "Integrované.",
  "comparison.inkitt.table.integrations": "Otevřený zdrojový kód; budoucí Web3.",
  "comparison.inkitt.table.pricing": "Úrovně od 3 do 30 €.",
  "comparison.inkitt.table.strengths": "Propojené zařízení typu \"vše v jednom\".",
  "comparison.inkitt.table.limitations": "Růstová fáze.",
  "comparison.inkitt.who.title": "Pro koho je nejlepší?",
  "comparison.inkitt.who.inkitt": "Ideální pro autory, kteří hledají čtenáře a potenciální tradiční vydavatelské nabídky prostřednictvím kurátorství založeného na datech.",
  "comparison.inkitt.who.lu": "Ideální pro nezávislé autory, kteří chtějí integrované tvůrčí nástroje, spravedlivou monetizaci a úplnou kontrolu nad publikačním procesem.",
  "comparison.worldAnvil.title": "Světová kovadlina vs. Literární vesmír",
  "comparison.worldAnvil.subtitle": "Která platforma lépe vyhovuje vašim spisovatelským cílům?",
  "comparison.worldAnvil.intro": "Literary Universe je komplexní online platforma pro psaní a publikování pro nezávislé autory sci-fi a fantasy, která nabízí propojené tvůrčí nástroje, monetizaci a komunitní funkce. Integruje budování světa s publikováním, a to nad rámec zaměření World Anvil na wiki.",
  "comparison.worldAnvil.writing.title": "Nástroje pro psaní",
  "comparison.worldAnvil.writing.worldAnvil": "Wiki články s více než 25 šablonami pro prvky, jako jsou postavy, místa, mýty. Systém odkazů, časové osy, rodokmeny, grafy, tabulky rolí. Software pro plánování románů, správce RPG, seznamy TODO.",
  "comparison.worldAnvil.writing.lu": "Encyklopedie pro budování světa, propojená s příběhy. Výzvy, spolupráce, časové osy, překlady a propojené publikační pracovní postupy s připravovanými funkcemi průvodce.",
  "comparison.worldAnvil.writing.summary": "Celkově World Anvil za detailní budování RPG světa, Literary Universe za integraci příběhu.",
  "comparison.worldAnvil.publishing.title": "Nástroje pro publikování",
  "comparison.worldAnvil.publishing.worldAnvil": "Prezentace s interaktivními mapami, exporty, řízení přístupu. Vkládání médií, ale bez přímého prodeje. Zálohování na serverech.",
  "comparison.worldAnvil.publishing.lu": "Monetizovaný prodej, balíčky, globální systém. Správa duševního vlastnictví, budoucí export. Víceformátové balíčky.",
  "comparison.worldAnvil.publishing.summary": "Celkově Literární vesmír pro publikování/monetizaci.",
  "comparison.worldAnvil.community.title": "Komunitní a sociální funkce",
  "comparison.worldAnvil.community.worldAnvil": "Více než 1,5M komunita pro inspiraci, soutěže. Týmová spolupráce, příspěvky fanoušků. Sdílení přístupu se skupinami.",
  "comparison.worldAnvil.community.lu": "Kanály, fankluby, vzdělávací nástroje. Plánovaná setkání, profesionální networking.",
  "comparison.worldAnvil.community.summary": "Celkově lze říci, že World Anvil pro komunitu worldbuilder.",
  "comparison.worldAnvil.monetization.title": "Možnosti monetizace a příjmů",
  "comparison.worldAnvil.monetization.worldAnvil": "Žádné vestavěné funkce zpeněžení. Autoři se musí spoléhat na externí platformy, jako je Patreon nebo Ko-Fi, aby získali dary a exkluzivní přístup. World Anvil se zaměřuje výhradně na nástroje pro budování světa bez možnosti publikování nebo sdílení příjmů.",
  "comparison.worldAnvil.monetization.lu": "Náhradníci, škrty, tržiště. Prodej duševního vlastnictví, spravedlivé podíly.",
  "comparison.worldAnvil.monetization.summary": "Celkově lze říci, že Literary Universe nabízí vestavěné nástroje pro monetizaci, zatímco World Anvil nenabízí žádné - vyžaduje externí řešení.",
  "comparison.worldAnvil.reader.title": "Zkušenosti čtenářů",
  "comparison.worldAnvil.reader.worldAnvil": "Poutavé s vloženými informacemi, interaktivními mapami/časovými osami. Vyhledávatelný, označený obsah. Průzkum pro fanoušky/hráče.",
  "comparison.worldAnvil.reader.lu": "Knihovna, poznámky, odkazy na encyklopedie. Interaktivní dlouhá forma.",
  "comparison.worldAnvil.reader.summary": "Celkově lze říci, že hra World Anvil je určena pro průzkumné ponoření.",
  "comparison.worldAnvil.ownership.title": "Vlastnická a publikační práva",
  "comparison.worldAnvil.ownership.worldAnvil": "Zálohování, exporty, uživatelské ovládání. Úrovně přístupu pro zabezpečení.",
  "comparison.worldAnvil.ownership.lu": "Centralizovaná IP, plné uchování. Zaměření na autorská práva.",
  "comparison.worldAnvil.ownership.summary": "Celkově je to podobné, s World Anvil pro zálohy.",
  "comparison.worldAnvil.price.title": "Srovnání cen",
  "comparison.worldAnvil.price.worldAnvil": "Placená předplatitelská služba s úrovněmi od 3,99 USD/měsíc pro základní funkce až po 9,99 USD/měsíc pro prémiové funkce. Další poplatky za pokročilé funkce a úložiště. Ačkoli je služba World Anvil placená, přímo nezpeněžuje obsah a zaměřuje se spíše na nástroje pro tvorbu světa než na publikování.",
  "comparison.worldAnvil.price.lu": "Model freemium začíná na 3 €/měsíc pro čtenáře, 14 €/měsíc pro základní funkce psaní a 30 €/měsíc pro pokročilé nástroje. Spisovatelé si zachovávají plná autorská práva a vlastnictví duševního vlastnictví. Žádné skryté poplatky ani uchvácení práv - transparentní ceny se spravedlivou kompenzací.",
  "comparison.worldAnvil.price.summary": "Celkově nabízí Literary Universe komplexnější funkce za podobnou nebo nižší cenu, navíc s výhodou publikačních a monetizačních nástrojů, které World Anvil postrádá.",
  "comparison.worldAnvil.summary.title": "Celkové shrnutí",
  "comparison.worldAnvil.summary.text": "Literární vesmír je lepší pro kompletní vyprávění příběhu od vytvoření až po zpeněžení; World Anvil vyniká ve specializovaném budování světa pro RPG.",
  "comparison.worldAnvil.table.userBase": "Niche indie autoři.",
  "comparison.worldAnvil.table.creativeTools": "Encyklopedie, časové osy, spolupráce, překlady a funkce pro vedení plánu.",
  "comparison.worldAnvil.table.publishing": "Prodej, interaktivní čtení.",
  "comparison.worldAnvil.table.monetization": "Žádné - jsou vyžadovány externí platformy.",
  "comparison.worldAnvil.table.community": "Kanály, fankluby.",
  "comparison.worldAnvil.table.integrations": "Otevřený zdroj.",
  "comparison.worldAnvil.table.pricing": "€3-€30.",
  "comparison.worldAnvil.table.strengths": "Plný ekosystém; publikování.",
  "comparison.worldAnvil.table.limitations": "Menší zaměření na mapu.",
  "comparison.worldAnvil.who.title": "Pro koho je nejlepší?",
  "comparison.worldAnvil.who.worldAnvil": "Ideální pro tvůrce RPG a tvůrce světů, kteří potřebují podrobné mapování a nástroje pro společnou tvorbu světa.",
  "comparison.worldAnvil.who.lu": "Ideální pro autory, kteří se snaží o integrované vyprávění příběhů od budování světa až po publikování a zpeněžení.",
  "comparison.scrivener.title": "Scrivener vs. Literární vesmír",
  "comparison.scrivener.subtitle": "Která platforma lépe vyhovuje vašim spisovatelským cílům?",
  "comparison.scrivener.intro": "Literary Universe je komplexní online platforma pro psaní a publikování pro nezávislé autory sci-fi a fantasy, která nabízí propojené tvůrčí nástroje, monetizaci a komunitní funkce. Kontrastuje se zaměřením programu Scrivener na stolní počítače a online spolupráci a publikování.",
  "comparison.scrivener.writing.title": "Nástroje pro psaní",
  "comparison.scrivener.writing.scrivener": "Kroužková vazba, korková deska, osnovy pro strukturování; šablony pro postavy/umístění. Styly, metadata, snímky, rozdělení obrazovky, celoobrazovkový režim, počítání slov. Podpora psaní scénářů/nehraných textů, import z různých formátů.",
  "comparison.scrivener.writing.lu": "Workshop s encyklopedií, robustní gramatické zdroje, výzvy, spolupráce a překlady. Propojení pro online pracovní postupy s připravovanými funkcemi vedení hodnocenými v rámci The Way of the Author.",
  "comparison.scrivener.writing.summary": "Celkově Scrivener vyniká v offline strukturování, Literární vesmír v propojené online spolupráci.",
  "comparison.scrivener.publishing.title": "Nástroje pro publikování",
  "comparison.scrivener.publishing.scrivener": "Kompilace pro export do Wordu, PDF, EPUB, Kindle, LaTeX. Vlastní formátování pro odeslání/samopublikování. Přímý tisk nebo export do Final Draft.",
  "comparison.scrivener.publishing.lu": "Online prodej kapitol/knih, balíčků. Správa IP, budoucí externí integrace. Globální distribuce s měnami.",
  "comparison.scrivener.publishing.summary": "Celkově Scrivener pro export formátů, Literary Universe pro online monetizaci.",
  "comparison.scrivener.community.title": "Komunitní a sociální funkce",
  "comparison.scrivener.community.scrivener": "Žádná integrovaná komunita nebo sociální nástroje. Osamocené zaměření, žádná fóra ani sdílení.",
  "comparison.scrivener.community.lu": "Kanály, fankluby, zasílání zpráv. Vzdělávací/vydavatelské nástroje, setkání.",
  "comparison.scrivener.community.summary": "Celkově je Literární vesmír lepší pro sociální aspekty.",
  "comparison.scrivener.monetization.title": "Možnosti monetizace a příjmů",
  "comparison.scrivener.monetization.scrivener": "Žádné funkce zpeněžení. Nástroj pro přípravu vlastního publikování.",
  "comparison.scrivener.monetization.lu": "Subdodávky, snížení prodeje, tržiště. Prodej duševního vlastnictví, spravedlivé podíly.",
  "comparison.scrivener.monetization.summary": "Literární vesmír pro příjmy.",
  "comparison.scrivener.reader.title": "Zkušenosti čtenářů",
  "comparison.scrivener.reader.scrivener": "Žádné funkce pro čtenáře; pouze pro spisovatele. Náhledy pro elektronické čtečky prostřednictvím exportů.",
  "comparison.scrivener.reader.lu": "Interaktivní knihovna, poznámky, odkazy. Poutavá dlouhá forma.",
  "comparison.scrivener.reader.summary": "Literární vesmír pro čtenáře.",
  "comparison.scrivener.ownership.title": "Vlastnická a publikační práva",
  "comparison.scrivener.ownership.scrivener": "Plná uživatelská kontrola nad soubory, zálohování. Žádné nároky na platformu.",
  "comparison.scrivener.ownership.lu": "Centralizované uchovávání IP. Transparentní zásady.",
  "comparison.scrivener.ownership.summary": "Celkově jsou obě silná pro vlastnictví.",
  "comparison.scrivener.price.title": "Srovnání cen",
  "comparison.scrivener.price.scrivener": "Jednorázový nákup softwaru pro stolní počítače za 49 USD. Žádné poplatky za předplatné, ale žádné cloudové funkce ani spolupráce. Aktualizace jsou zdarma, ale software je možné zakoupit pouze jednou, bez průběžných příjmů pro vývojáře po prvním prodeji.",
  "comparison.scrivener.price.lu": "Model freemium začíná na 3 €/měsíc pro čtenáře, 14 €/měsíc pro základní funkce psaní a 30 €/měsíc pro pokročilé nástroje. Spisovatelé si zachovávají plná autorská práva a vlastnictví duševního vlastnictví. Žádné skryté poplatky ani uchvácení práv - transparentní ceny se spravedlivou kompenzací.",
  "comparison.scrivener.price.summary": "Scrivener nabízí jednorázový nákup bez průběžných nákladů, zatímco Literary Universe poskytuje cloudové funkce pro spolupráci a publikování za měsíční předplatné.",
  "comparison.scrivener.summary.title": "Celkové shrnutí",
  "comparison.scrivener.summary.text": "Literary Universe je lepší pro online spolupráci, publikování a zpeněžování; Scrivener je lepší pro offline detailní strukturování bez předplatného.",
  "comparison.scrivener.table.userBase": "Online komunita.",
  "comparison.scrivener.table.creativeTools": "Online dílna, encyklopedie, spolupráce, překlady a funkce pro vedení plánů.",
  "comparison.scrivener.table.publishing": "Online prodej, interaktivní.",
  "comparison.scrivener.table.monetization": "Vestavěné subdodávky/prodej.",
  "comparison.scrivener.table.community": "Integrované.",
  "comparison.scrivener.table.integrations": "Na obzoru je online spolupráce s centralizovanou správou duševního vlastnictví a pečlivě vyhodnocené poradenské nástroje.",
  "comparison.scrivener.table.pricing": "3-30 €/měsíc.",
  "comparison.scrivener.table.strengths": "Online vše v jednom; zachování práv.",
  "comparison.scrivener.table.limitations": "Předplatné.",
  "comparison.scrivener.who.title": "Pro koho je nejlepší?",
  "comparison.scrivener.who.scrivener": "Ideální pro autory, kteří dávají přednost offline organizaci a podrobnému strukturování rukopisu bez online spolupráce.",
  "comparison.scrivener.who.lu": "Ideální pro autory, kteří hledají online spolupráci, integrované funkce pro publikování a monetizaci.",
  "comparison.royalRoad.title": "Royal Road vs. Literary Universe",
  "comparison.royalRoad.subtitle": "Která platforma lépe vyhovuje vašim spisovatelským cílům?",
  "comparison.royalRoad.intro": "Literary Universe je komplexní online platforma pro psaní a publikování pro nezávislé autory sci-fi a fantasy, která nabízí propojené tvůrčí nástroje, monetizaci a komunitní funkce. Poskytuje pokročilá řešení, která se na rozdíl od Royal Road zaměřují na flexibilní formátování pro seriálovou fantasy.",
  "comparison.royalRoad.writing.title": "Nástroje pro psaní",
  "comparison.royalRoad.writing.royalRoad": "Dobré formátování a základní úpravy seriálových příběhů. Prémiová analytika pro sledování výkonu. Žánrová podpora pro litRPG/fantasy.",
  "comparison.royalRoad.writing.lu": "Encyklopedie pro budování světa, výzvy, spolupráci a překlady. Propojení s publikováním pro bezproblémové toky, navíc chystané funkce vedení, které se vyhodnocují s ohledem na Cesta autora.",
  "comparison.royalRoad.writing.summary": "Celkově je Literární vesmír lepší pro komplexní nástroje.",
  "comparison.royalRoad.publishing.title": "Nástroje pro publikování",
  "comparison.royalRoad.publishing.royalRoad": "Serializace s možnostmi exportu, prémiové hlavičky. Zaměření na probíhající fikce. Zpětná vazba od čtenářů pro revize.",
  "comparison.royalRoad.publishing.lu": "Prodej zdarma/za poplatek, balíčky. Správa duševního vlastnictví, budoucí externí export.",
  "comparison.royalRoad.publishing.summary": "Celkově je Literární vesmír pro zpeněžené publikování.",
  "comparison.royalRoad.community.title": "Komunitní a sociální funkce",
  "comparison.royalRoad.community.royalRoad": "Fóra, recenze, výkřiky pro diskuse. Aktivní žánrové komunity. Systémy zpětné vazby pro zapojení.",
  "comparison.royalRoad.community.lu": "Kanály, fankluby, zasílání zpráv. Vzdělávací nástroje, plánovaná setkání. Vytváření profesionálních sítí.",
  "comparison.royalRoad.community.summary": "Celkově Royal Road pro aktivní fóra ve fantasy.",
  "comparison.royalRoad.monetization.title": "Možnosti monetizace a příjmů",
  "comparison.royalRoad.monetization.royalRoad": "Žádné vestavěné funkce zpeněžení. Royal Road podporuje externí platformy, jako je Patreon, pro dary a prémiové bonusy, ale neposkytuje autorům žádné přímé sdílení příjmů nebo monetizaci platformy.",
  "comparison.royalRoad.monetization.lu": "Náhradníci, škrty, tržiště. Prodej duševního vlastnictví, spravedlivé podíly.",
  "comparison.royalRoad.monetization.summary": "Celkově lze říci, že Literary Universe nabízí vestavěné nástroje pro monetizaci, zatímco Royal Road žádné - vyžaduje externí řešení, jako je Patreon.",
  "comparison.royalRoad.reader.title": "Zkušenosti čtenářů",
  "comparison.royalRoad.reader.royalRoad": "Prémium bez reklam, stahování offline, oznámení. Žebříčky pro vycházející hvězdy. Žánrově zaměřené objevování.",
  "comparison.royalRoad.reader.lu": "Sledování knihovny, interaktivní poznámky. Poutavé odkazy na encyklopedie. Důraz na kvalitu dlouhého formátu.",
  "comparison.royalRoad.reader.summary": "Celkově lze říci, že společnost Royal Road nabízí prémiové funkce pro čtení.",
  "comparison.royalRoad.ownership.title": "Vlastnická a publikační práva",
  "comparison.royalRoad.ownership.royalRoad": "Autoři si ponechávají práva. Platforma je hostitelem bez nároků. Export pro kontrolu.",
  "comparison.royalRoad.ownership.lu": "Správa IP, plné zachování. Transparentní zásady.",
  "comparison.royalRoad.ownership.summary": "Celkově podobné, s literárním vesmírem pro management.",
  "comparison.royalRoad.price.title": "Srovnání cen",
  "comparison.royalRoad.price.royalRoad": "Zdarma pro autory, kteří mohou publikovat a budovat si publikum. Royal Road si neukrajuje z výdělků autorů, ale podporuje integraci Patreonu. Platforma však byla kritizována za to, že umožňuje nemoderovaný nebo nekvalitní spam, což může poškodit viditelnost a výdělečný potenciál legitimních autorů.",
  "comparison.royalRoad.price.lu": "Model freemium začíná na 3 €/měsíc pro čtenáře, 14 €/měsíc pro základní funkce psaní a 30 €/měsíc pro pokročilé nástroje. Spisovatelé si zachovávají plná autorská práva a vlastnictví duševního vlastnictví. Žádné skryté poplatky ani uchvácení práv - transparentní ceny se spravedlivou kompenzací.",
  "comparison.royalRoad.price.summary": "Celkově nabízí Literary Universe férové a transparentní ceny s kontrolou kvality a ochranou práv autorů.",
  "comparison.royalRoad.summary.title": "Celkové shrnutí",
  "comparison.royalRoad.summary.text": "Literary Universe je lepší pro koncové nástroje a monetizaci ve výklencích; Royal Road vyniká bezplatnou a flexibilní serializací pro fanoušky fantasy.",
  "comparison.royalRoad.table.userBase": "Silný ve fantasy/litRPG; oddaní čtenáři.",
  "comparison.royalRoad.table.creativeTools": "Dobré formátování; základní úpravy; prémiová analytika.",
  "comparison.royalRoad.table.publishing": "Serializace; zpětná vazba od čtenářů; export.",
  "comparison.royalRoad.table.monetization": "Žádné - externí platformy jako Patreon.",
  "comparison.royalRoad.table.community": "Fóra, recenze, výměny.",
  "comparison.royalRoad.table.integrations": "Aplikace pro offline; premium bez reklam.",
  "comparison.royalRoad.table.pricing": "Zdarma; Premium 2,99-4,99 USD/měsíc.",
  "comparison.royalRoad.table.strengths": "Flexibilita formátu; komunita specifická pro daný žánr.",
  "comparison.royalRoad.table.limitations": "Omezeno nad rámec serializace.",
  "comparison.royalRoad.who.title": "Pro koho je nejlepší?",
  "comparison.royalRoad.who.royalRoad": "Ideální pro autory fantasy a litRPG, kteří hledají specializované čtenářské komunity a flexibilní serializaci bez složitých nástrojů.",
  "comparison.royalRoad.who.lu": "Ideální pro autory, kteří chtějí komplexní tvůrčí nástroje integrované s funkcemi pro publikování a zpeněžení.",
  "comparison.indexEnd.heading": "Většina platforem nabízí pouze jednu nebo dvě silné stránky, ale Literary Universe kombinuje vše na jednom místě:",
  "comparison.indexEnd.li1": "Výkonné integrované nástroje pro psaní",
  "comparison.indexEnd.li2": "Zpeněžení",
  "comparison.indexEnd.li3": "Nástroje Společenství",
  "comparison.indexEnd.li4": "Přístupnost a překlady"
}
