{
  "consentModal": {
    "title": "Ahoj cestovateli, je 캜as na su코enky! 游꼵",
    "description": "Krom캩 nezbytn칳ch funk캜n칤ch soubor콢 cookie je nepou쮂셨치me. M치me v코ak dal코칤 funkce pro analytick칠 칰캜ely, ke kter칳m pot콏ebujeme v치코 souhlas.",
    "acceptAllBtn": "P콏ijmout v코echny 游똂",
    "acceptNecessaryBtn": "Odm칤tnout v코e 游뗸",
    "showPreferencesBtn": "Spr치va p콏edvoleb 游댢",
    "footer": "<a href=\"/privacy\">Z치sady ochrany osobn칤ch 칰daj콢</a>\n<a href=\"/tos\">Podm칤nky a pravidla</a>"
  },
  "preferencesModal": {
    "title": "Centrum p콏edvoleb souhlasu",
    "acceptAllBtn": "P콏ijmout v코echny 游똂",
    "acceptNecessaryBtn": "Odm칤tnout v코e 游뗸",
    "savePreferencesBtn": "Ulo쬴t p콏edvolby 游",
    "closeIconLabel": "Zav콏칤t mod치ln칤",
    "serviceCounterLabel": "Slu쬭a|Slu쬭y",
    "sections": [
      {
        "title": "Pou쮂셨치n칤 soubor콢 cookie 游꼵",
        "description": "Tyto webov칠 str치nky pou쮂셨aj칤 nezbytn캩 nutn칠 soubory cookie, kter칠 jsou nutn칠 pro z치kladn칤 funkce. S va코칤m svolen칤m tak칠 prov치d칤me analytick칠 anal칳zy, abychom porozum캩li pou쮂셨치n칤 a vylep코ili Liter치rn칤 vesm칤r. Na코e analytika se nespol칠h치 na soubory cookie, ale m콢쬰 pou쮂셨at podobn칠 technologie nebo online identifik치tory, a proto v n캩kter칳ch jurisdikc칤ch vy쬬duje v치코 souhlas."
      },
      {
        "title": "P콏칤sn캩 nutn칠 soubory cookie <span class=\"pm__badge\">jsou v쬯y povoleny</span>",
        "description": "Tyto soubory cookie poch치zej칤 od na코eho poskytovatele hostingu a plateb a zaji코콘uj칤 spr치vn칠 fungov치n칤 aplikace a mo쬹ost p콏ipojen칤.",
        "linkedCategory": "nezbytn칠"
      },
      {
        "title": "Analytika 游늵",
        "description": "Vyu쮂셨치me r콢zn칠 analytick칠 slu쬭y, abychom z칤skali informace o tom, jak pou쮂셨치te na코e webov칠 str치nky, a zlep코ili na코e reklamn칤 칰sil칤.\n<ul>\n<li>Analytick칠 slu쬭y<a href=\"https://ostr.io/signup/Xsqyndibky6MXbh6N\" target=\"_blank\" rel=\"noopener noreferrer\">(Ostr.io</a>): M캩콏칤me pou쮂셨치n칤 webu, v칳kon a chyby, abychom mohli vylep코ovat Liter치rn칤 vesm칤r. Pro analytiku se nenastavuj칤 쮂멳n칠 soubory cookie, ale mohou se zpracov치vat omezen칠 technick칠 칰daje a identifik치tory. Vy쬬duje se souhlas.</li>\n<li>Retargeting<a href=\"https://o-seznam.cz/reklama/sklik\" rel=\"noopener noreferrer\">(Sklik</a>): Pom치h치 n치m vyhodnocovat kampan캩 a zobrazovat relevantn칤 propaga캜n칤 akce o Liter치rn칤m vesm칤ru na jin칳ch webov칳ch str치nk치ch. Pro tento 칰캜el nejsou na na코ich str치nk치ch nastaveny 쮂멳n칠 soubory cookie, ale mohou b칳t pou쬴ty podobn칠 technologie nebo identifik치tory. Vy쬬duje se souhlas.</li>\n</ul>",
        "linkedCategory": "analytika"
      },
      {
        "title": "V칤ce informac칤",
        "description": "Dal코칤 informace o na코ich z치sad치ch ochrany osobn칤ch 칰daj콢, slu쬭치ch sledov치n칤 (v캜etn캩 individu치ln칤ho nastaven칤) a souvisej칤c칤ch informac칤ch naleznete na <a class=\"cc__link\" href=\"/privacy\">str치nce se z치sadami ochrany osobn칤ch 칰daj콢</a>."
      }
    ]
  }
}
