{
  "faq.section.about": "O nás",
  "faq.section.settings": "Nastavení",
  "faq.section.discovery": "Objevování",
  "faq.section.reader": "Čtení",
  "faq.section.library": "Knihovna",
  "faq.section.workshop": "Ateliér",
  "faq.section.writer": "Psaní",
  "faq.section.encyclopedia": "Encyklopedie",
  "faq.section.groups": "Skupina",
  "faq.section.blogs": "Blogy",
  "faq.section.guilds": "Cechy",
  "faq.question.about.whatIsLU": "Co je Literary Universe?",
  "faq.answer.about.whatIsLU": "Literary Universe je platforma pro spisovatele a čtenáře, kde mohou vytvářet, sdílet a objevovat příběhy a světy.",
  "faq.question.about.difference": "Jaký je rozdíl mezi Literary Universe a ostatními on-line platformami pro čtení?",
  "faq.answer.about.difference": "Literary Universe je platforma typu \"vše v jednom\", což znamená, že obsahuje nástroje pro psaní, čtení, budování světa a budování komunity. Klíčovým rozdílem je zahrnutí všech těchto nástrojů do jedné platformy a jejich vzájemné propojení.",
  "faq.question.about.dataLocation": "Kde jsou data LU uložena?",
  "faq.answer.about.dataLocation": "Data Literary Universe jsou uložena na serverech ve Spojených státech amerických, konkrétně v regionu AWS us-east-1.",
  "faq.question.about.incorporation": "Kde jste zaregistrován?",
  "faq.answer.about.incorporation": "Společnost Literary Universe je registrována v České republice. Více informací najdete na <a href=\"/about\">stránce O nás</a>.",
  "faq.question.about.roadmap": "Na čem plánujete pracovat?",
  "faq.answer.about.roadmap": "Literary Universe se neustále vyvíjejí. Podívejte se na náš <a href=\"/roadmap\">plán</a> pro více detailů.",
  "faq.question.settings.changeTheme": "Jak změním vzhled stránky?",
  "faq.answer.settings.changeTheme": "Registrovaní uživatelé mohou změnit svůj vzhled v <a href=\"/user/settings/account\">nastavení účtu</a> v sekci \"Vzhled webu\". Máme k dispozici světlé a tmavé téma. Pokud nejste registrováni, pak se snažíme určit téma na základě nastavení prohlížeče a operačního systému.",
  "faq.question.settings.changeAvatar": "Jak změním svůj avatar?",
  "faq.answer.settings.changeAvatar": "Avatar si můžete změnit v <a href=\"/user/settings/profile\">nastavení profilu</a>.",
  "faq.question.settings.changeLanguage": "Jak změním jazyk?",
  "faq.answer.settings.changeLanguage": "Jazyk Literary Universe můžete změnit v <a href=\"/user/settings/account\">nastavení účtu</a>.",
  "faq.question.settings.translationMistake": "Našel jsem chybu v textu na webových stránkách, kde ji mohu nahlásit?",
  "faq.answer.settings.translationMistake": "Všechny naše jazykové soubory jsou k dispozici na GitHubu. Můžete <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">odeslat problém tam</a> nebo v sekci Bug v rámci zpětné vazby, nebo pokud máte chuť, můžete jej opravit přímo sami prostřednictvím <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">naší stránky na Crowdinu</a>.",
  "faq.question.discovery.explain": "Co je sekce Objevování?",
  "faq.answer.discovery.explain": "V sekci Ojevování (Discovery) najdete nové příběhy, vesmíry, blogy, skupiny a další obsah. Je to místo, kde můžete objevovat a nacházet nové věci ke čtení a zábavě.",
  "faq.question.writer.howToCreateStory": "Jak vytvořím nový příběh?",
  "faq.answer.writer.howToCreateStory": "Nový příběh můžete vytvořit tak, že přejdete do <a href=\"/workshop\">workshopu</a> a kliknete na jedno z tlačítek pro vytvoření nebo přejdete na hlavní <a href=\"/workshop/create\">stránku vytvoření</a>, kde si můžete vybrat <a href=\"/workshop/create/story\">nový samostatný příběh</a> nebo <a href=\"/workshop/create/fanfiction\">fan fikci</a>. Chcete-li vytvořit nový příběh v rámci vesmíru, přejděte nejprve do tohoto vesmíru a poté vyberte \"příběhy\" na nástěnce a na další stránce klikněte na velké červené tlačítko vpravo od názvu stránky. Budete požádáni, abyste vyplnili podrobnosti o svém příběhu a poté můžete začít psát.",
  "faq.question.writer.schedule": "Jak naplánuji vydání kapitoly?",
  "faq.answer.writer.schedule": "Vydání kapitoly můžete naplánovat po kliknutí na tlačítko publikovat v editoru kapitoly. Zobrazí se modální okno, kde budete mít možnost naplánovat vydání nebo publikovat okamžitě. Pokud se rozhodnete naplánovat vydání, budete vyzváni k výběru data a času, kdy chcete kapitolu vydat. Doporučujeme naplánovat kapitoly alespoň 24 hodin předem, aby měli čtenáři čas se na novou kapitolu připravit a aby byla vydána ve stejný den a hodinu v týdnu.",
  "faq.question.reader.creativeTypes": "Jaký je rozdíl mezi vesmírem, příběhem a fanfikcí?",
  "faq.answer.reader.creativeTypes": "Vesmír je místo, kde najdete všechny příběhy a další obsah týkající se určitého literárního světa. Příběhy jsou buď samostatné příběhy, nebo jsou součástí vesmíru. Fanfikce je příběh, který vychází z jiného literárního světa vytvořeného někým jiným.",
  "faq.question.workshop.explain": "Co je Workshop?",
  "faq.answer.workshop.explain": "The Workshop is where you can create new stories, fan fiction, universes, and other content. It is a place to write, edit and manage your creative content.",
  "faq.question.workshop.creativeTypes": "What is the difference between Universe, Stories and Fan Fiction?",
  "faq.answer.workshop.creativeTypes": "Universe is a central place for your literary universe in which you create stories that inhabit the same literary world, manage encyclopedia with all the intricacies of your world and do anything else related to it. Fan Fiction is a story that is based on another story or universe created by someone else. Standalone stories are stories that are not connected to any universe, use this for example for poetry or literary works that are set in real world without many characters or immersive details that would require encyclopedia or other benefits of having a universe.",
  "faq.question.workshop.continueStory": "How do I continue a previously created story?",
  "faq.answer.workshop.continueStory": "Pokračovat v předchozím příběhu můžete přejít do <a href=\"/workshop\">workshopu</a> a vybrat si příběh, který chcete pokračovat, nebo pokud se jedná o příběh ve vesmíru, musíte nejprve přejít do vesmíru a vybrat příběh ze seznamu. Na přístrojové desce příběhu pak můžete kliknout na kapitolu, kterou chcete pokračovat ve psaní, nebo vytvořit novou kapitolu.",
  "faq.question.workshop.whatIsALicense": "What is a Story License?",
  "faq.answer.workshop.whatIsALicense": "A story license is a legal document that defines how your story/universe can be used by others. It is a way to protect your rights and to define how others can use your work.",
  "faq.question.workshop.licenses": "Jaké licence jsou k dispozici?",
  "faq.answer.workshop.licenses": "Nabízíme celou řadu licencí, ze kterých si můžete vybrat. Při vytváření nové práce se v sekci licencí zobrazí tlačítko, které zobrazí seznam všech dostupných licencí s jejich úplnými údaji. Obecně nabízíme plnou ochranu autorských práv a licence <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a>.",
  "faq.question.workshop.guildOwnership": "What is a Guild ownership?",
  "faq.answer.workshop.guildOwnership": "Guild ownership indicated a work that is owned by an organization, we call them Guilds. This could be a publisher or another type of a company or non-profit organization. The ownership of the work is usually bit more complex and the author might not have full control over the work, it mainly means that the work is managed through the organization and not by the author from their personal account.",
  "faq.question.workshop.howToInviteCollaborators": "How do I invite collaborators for a story/universe?",
  "faq.answer.workshop.howToInviteCollaborators": "You can invite collaborators to your story/universe by going to the story/universe dashboard and clicking the \"collaborators\" button. There you can invite other users to collaborate on your story/universe by entering their username and selecting the role you want to assign to them.",
  "faq.question.workshop.howToTranslation": "How can I translate my story or universe?",
  "faq.answer.workshop.howToTranslation": "You can translate your story or universe by going to the story/universe dashboard and clicking the \"Translations\" button. There you can add a new translations for your work and if you have someone to do the translation you can invite them to join on the translation. From there you can also manage the translations yourself.",
  "faq.question.workshop.betaReaders": "What are Beta Readers and what is their purpose to my story?",
  "faq.answer.workshop.betaReaders": "Beta readers are people who read your story before it is published and give you feedback. They can help you find mistakes, give you ideas for improvement, and help you make your story better.",
  "faq.question.workshop.hiatus": "Co je to hiatus ve stavu příběhu?",
  "faq.answer.workshop.hiatus": "Hiatus je status vašeho příběhu, který označuje, že si dáváte pauzu od psaní a publikování nových kapitol. Je to způsob, jak dát čtenářům vědět, že na příběhu momentálně aktivně nepracujete. Tento stav se nastaví automaticky po 6 měsících bez nových kapitol. Po dalších 6 měsících nečinnosti bude příběh označen jako zrušený.",
  "faq.question.workshop.finished": "Jak mohu dát najevo, že je můj příběh dokončen?",
  "faq.answer.workshop.finished": "Dokončení příběhu můžete oznámit tak, že přejdete na panel příběhu a dole najdete zelené tlačítko s nápisem \"Změnit stav příběhu na dokončený\". Tím se příběh označí jako dokončený a upraví se poslední stránka, aby čtenáři věděli, že je příběh dokončen, a aby se podívali na vaše další díla. Označí se tak také v sekci Objevování, čímž se váš příběh stane viditelnějším pro čtenáře, kteří hledají dokončené příběhy.",
  "faq.question.workshop.seo": "What is the use of SEO-Friendly-Address in various settings?",
  "faq.answer.workshop.seo": "SEO-Friendly-Address is a way to make your story, universe, blog post more visible to search engines and easier to read URL for humans. It is a way to make your work more discoverable and to help people find your work when they search for something similar."
}
