{
  "faq.section.about": "O nás",
  "faq.section.settings": "Nastavení",
  "faq.section.discovery": "Objevování",
  "faq.section.reader": "Čtení",
  "faq.section.library": "Knihovna",
  "faq.section.workshop": "Ateliér",
  "faq.section.writer": "Psaní",
  "faq.section.encyclopedia": "Encyklopedie",
  "faq.section.groups": "Skupina",
  "faq.section.blogs": "Blogy",
  "faq.section.organizations": "Organizace",
  "faq.question.about.whatIsLU": "Co je Literary Universe?",
  "faq.answer.about.whatIsLU": "Literary Universe je platforma pro spisovatele a čtenáře, kde mohou vytvářet, sdílet a objevovat příběhy a světy.",
  "faq.question.about.difference": "Jaký je rozdíl mezi Literary Universe a ostatními on-line platformami pro čtení?",
  "faq.answer.about.difference": "Literary Universe je platforma typu \"vše v jednom\", což znamená, že obsahuje nástroje pro psaní, čtení, budování světa a budování komunity. Klíčovým rozdílem je zahrnutí všech těchto nástrojů do jedné platformy a jejich vzájemné propojení.",
  "faq.question.about.dataLocation": "Kde jsou data LU uložena?",
  "faq.answer.about.dataLocation": "Data Literary Universe jsou uložena na serverech ve Spojených státech amerických, konkrétně v regionu AWS us-east-1.",
  "faq.question.about.incorporation": "Kde jste zaregistrován?",
  "faq.answer.about.incorporation": "Společnost Literary Universe je registrována v České republice. Více informací najdete na <a href=\"/about\">stránce O nás</a>.",
  "faq.question.about.roadmap": "Na čem plánujete pracovat?",
  "faq.answer.about.roadmap": "Literary Universe se neustále vyvíjejí. Podívejte se na náš <a href=\"/roadmap\">plán</a> pro více detailů.",
  "faq.question.settings.changeTheme": "Jak změním vzhled stránky?",
  "faq.answer.settings.changeTheme": "Registrovaní uživatelé mohou změnit svůj vzhled v <a href=\"/user/settings/account\">nastavení účtu</a> v sekci \"Vzhled webu\". Máme k dispozici světlé a tmavé téma. Pokud nejste registrováni, pak se snažíme určit téma na základě nastavení prohlížeče a operačního systému.",
  "faq.question.settings.changeAvatar": "Jak změním svůj avatar?",
  "faq.answer.settings.changeAvatar": "Avatar si můžete změnit v <a href=\"/user/settings/profile\">nastavení profilu</a>.",
  "faq.question.settings.changeLanguage": "Jak změním jazyk?",
  "faq.answer.settings.changeLanguage": "Jazyk Literary Universe můžete změnit v <a href=\"/user/settings/account\">nastavení účtu</a>.",
  "faq.question.settings.translationMistake": "Našel jsem chybu v textu na webových stránkách, kde ji mohu nahlásit?",
  "faq.answer.settings.translationMistake": "Všechny naše jazykové soubory jsou k dispozici na GitHubu. Můžete <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">odeslat problém tam</a> nebo v sekci Bug v rámci zpětné vazby, nebo pokud máte chuť, můžete jej opravit přímo sami prostřednictvím <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">naší stránky na Crowdinu</a>.",
  "faq.question.discovery.explain": "Co je sekce Objevování?",
  "faq.answer.discovery.explain": "V sekci Ojevování (Discovery) najdete nové příběhy, vesmíry, blogy, skupiny a další obsah. Je to místo, kde můžete objevovat a nacházet nové věci ke čtení a zábavě.",
  "faq.question.discovery.filters": "Jak mohu filtrovat příběhy podle žánru, jazyka nebo značek?",
  "faq.answer.discovery.filters": "Pomocí panelu filtrů v horní části vyhledávací stránky Discovery můžete zúžit výběr příběhů podle žánru, jazyka, značek a dalších kritérií.",
  "faq.question.discovery.recommendations": "Jak fungují doporučení?",
  "faq.answer.discovery.recommendations": "Doporučení vycházejí z vaší čtenářské historie, sledovaných autorů a oblíbených žánrů.",
  "faq.question.discovery.hide": "Mohu skrýt nebo zablokovat některé příběhy nebo uživatele z Discovery?",
  "faq.answer.discovery.hide": "Ano, explicitní obsah je ve výchozím nastavení blokován a výsledky vyhledávání můžete filtrovat podle svých představ. V nastavení můžete také ve výchozím nastavení zakázat určité žánry. V budoucnu přibudou další možnosti.",
  "faq.question.discovery.inappropriateContent": "Jak mohu nahlásit nevhodný obsah v Discovery?",
  "faq.answer.discovery.inappropriateContent": "Pokud narazíte na nevhodný obsah, klikněte na tlačítko \"Nahlásit\" (někdy jen na ikonu vlajky) v příběhu nebo profilu uživatele. Naši moderátoři vaše hlášení co nejdříve přezkoumají.",
  "faq.question.writer.howToCreateStory": "Jak vytvořím nový příběh?",
  "faq.answer.writer.howToCreateStory": "Nový příběh můžete vytvořit tak, že přejdete do <a href=\"/workshop\">workshopu</a> a kliknete na jedno z tlačítek pro vytvoření nebo přejdete na hlavní <a href=\"/workshop/create\">stránku vytvoření</a>, kde si můžete vybrat <a href=\"/workshop/create/story\">nový samostatný příběh</a> nebo <a href=\"/workshop/create/fanfiction\">fan fikci</a>. Chcete-li vytvořit nový příběh v rámci vesmíru, přejděte nejprve do tohoto vesmíru a poté vyberte \"příběhy\" na nástěnce a na další stránce klikněte na velké červené tlačítko vpravo od názvu stránky. Budete požádáni, abyste vyplnili podrobnosti o svém příběhu a poté můžete začít psát.",
  "faq.question.writer.schedule": "Jak naplánuji vydání kapitoly?",
  "faq.answer.writer.schedule": "Vydání kapitoly můžete naplánovat po kliknutí na tlačítko publikovat v editoru kapitoly. Zobrazí se modální okno, kde budete mít možnost naplánovat vydání nebo publikovat okamžitě. Pokud se rozhodnete naplánovat vydání, budete vyzváni k výběru data a času, kdy chcete kapitolu vydat. Doporučujeme naplánovat kapitoly alespoň 24 hodin předem, aby měli čtenáři čas se na novou kapitolu připravit a aby byla vydána ve stejný den a hodinu v týdnu.",
  "faq.question.reader.creativeTypes": "Jaký je rozdíl mezi vesmírem, příběhem a fanfikcí?",
  "faq.answer.reader.creativeTypes": "Vesmír je místo, kde najdete všechny příběhy a další obsah týkající se určitého literárního světa. Příběhy jsou buď samostatné příběhy, nebo jsou součástí vesmíru. Fanfikce je příběh, který vychází z jiného literárního světa vytvořeného někým jiným.",
  "faq.question.reader.navigation": "Jak se při čtení pohybovat mezi kapitolami a oddíly?",
  "faq.answer.reader.navigation": "Mezi kapitolami a oddíly se můžete pohybovat pomocí navigačních šipek nebo seznamu kapitol. Pro rychlejší navigaci můžete použít také klávesové zkratky.",
  "faq.question.reader.settings": "Jak mohu upravit nastavení čtení, například velikost písma nebo téma?",
  "faq.answer.reader.settings": "Kliknutím na ikonu nastavení na panelu nástrojů čtečky můžete změnit velikost písma, motiv (světlý/tmavý) a další možnosti zobrazení. V nastavení můžete také nastavit výchozí předvolby.",
  "faq.question.reader.bookmarks": "Jak si mohu v příběhu vytvořit záložku?",
  "faq.answer.reader.bookmarks": "Záložky se nastavují automaticky během čtení. V přehledu příběhu vidíte, které kapitoly jste přečetli a kdy.",
  "faq.question.reader.progress": "Jak mohu sledovat svůj pokrok ve čtení?",
  "faq.answer.reader.progress": "Váš pokrok se automaticky ukládá a zobrazuje se jako ukazatel pokroku nebo procenta ve čtečce a ve vaší knihovně. V přehledu příběhu můžete vidět, které kapitoly jste přečetli a kdy.",
  "faq.question.reader.accessibility": "Jaké funkce přístupnosti jsou ve čtečce k dispozici?",
  "faq.answer.reader.accessibility": "Čtečka podporuje nastavitelné velikosti písma, dyslektické písmo, pravítko sledující pohyb myši, rozlišování barev odstavců, tmavé a světlé motivy, navigaci pomocí klávesnice a kompatibilitu se čtečkami obrazovky.",
  "faq.question.reader.supportedFormats": "Jaké formáty čtečka podporuje?",
  "faq.answer.reader.supportedFormats": "Čtečka podporuje příběhy, vesmíry a další obsah vytvořený v Literárním vesmíru. Externí formáty jako EPUB nebo PDF nejsou v současné době podporovány.",
  "faq.question.reader.troubleshooting": "Co mám dělat, když čtečka nefunguje správně?",
  "faq.answer.reader.troubleshooting": "Zkuste stránku obnovit nebo vymazat mezipaměť prohlížeče. Pokud problémy přetrvávají, kontaktujte podporu a uveďte podrobnosti o svém problému.",
  "faq.question.workshop.explain": "Co je Workshop?",
  "faq.answer.workshop.explain": "Workshop je místo, kde můžete vytvářet nové příběhy, fikce, univerzity a další obsah. Je to místo pro psaní, úpravu a správu kreativního obsahu.",
  "faq.question.workshop.creativeTypes": "Jaký je rozdíl mezi vesmírem, příběhem a fanfikcí?",
  "faq.answer.workshop.creativeTypes": "Vesmír je ústředním místem pro Váš literární svět, v němž vytváříte příběhy, které obývají stejný literární svět, spravujete encyklopedii se všemi složitostmi vašeho světa a děláte vše, co s ním souvisí. Fanfikce je příběh, který je založen na jiném příběhu nebo vesmíru vytvořeném někým jiným. Samostatné příběhy jsou příběhy, které nejsou spojeny s žádným vesmírem, použijte je například pro poezii nebo literární díla, která se odehrávají v reálném světě bez mnoha postav nebo vtahujících detailů, které by vyžadovaly encyklopedii nebo jiné výhody existence vesmíru.",
  "faq.question.workshop.continueStory": "Jak mohu pokračovat v dříve vytvořeném příběhu?",
  "faq.answer.workshop.continueStory": "Pokračovat v předchozím příběhu můžete přejít do <a href=\"/workshop\">workshopu</a> a vybrat si příběh, který chcete pokračovat, nebo pokud se jedná o příběh ve vesmíru, musíte nejprve přejít do vesmíru a vybrat příběh ze seznamu. Na přístrojové desce příběhu pak můžete kliknout na kapitolu, kterou chcete pokračovat ve psaní, nebo vytvořit novou kapitolu.",
  "faq.question.workshop.whatIsALicense": "Co je to příběhová licence?",
  "faq.answer.workshop.whatIsALicense": "Licence k příběhu je právní dokument, který určuje, jak mohou tvůj příběh nebo vesmír používat ostatní. Je to způsob, jak chránit vaše práva a definovat, jak mohou ostatní vaši práci využívat.",
  "faq.question.workshop.licenses": "Jaké licence jsou k dispozici?",
  "faq.answer.workshop.licenses": "Nabízíme celou řadu licencí, ze kterých si můžete vybrat. Při vytváření nové práce se v sekci licencí zobrazí tlačítko, které zobrazí seznam všech dostupných licencí s jejich úplnými údaji. Obecně nabízíme plnou ochranu autorských práv a licence <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a>.",
  "faq.question.workshop.guildOwnership": "Co je to vlastnictví cechu?",
  "faq.answer.workshop.guildOwnership": "Cechové vlastnictví označovalo dílo, které je ve vlastnictví organizace. Může se jednat o vydavatele nebo jiný typ společnosti či neziskové organizace. Vlastnictví díla je obvykle trochu složitější a autor nemusí mít nad dílem plnou kontrolu, znamená to hlavně, že dílo je spravováno prostřednictvím organizace a nikoliv autorem z jeho osobního účtu.",
  "faq.question.workshop.howToInviteCollaborators": "Jak mohu pozvat spolupracovníky do příběhu/vesmíru?",
  "faq.answer.workshop.howToInviteCollaborators": "Spolupracovníky můžete do svého příběhu/vesmíru pozvat tak, že přejdete na ovládací panel příběhu/vesmíru a kliknete na tlačítko \"Spolupracovníci\". Tam můžete pozvat další uživatele ke spolupráci na vašem příběhu/univerzu zadáním jejich uživatelského jména a výběrem role, kterou jim chcete přidělit.",
  "faq.question.workshop.howToTranslation": "Jak mohu přeložit svůj příběh nebo vesmír?",
  "faq.answer.workshop.howToTranslation": "Svůj příběh nebo vesmír můžete přeložit tak, že přejdete na ovládací panel příběhu/vesmíru a kliknete na tlačítko \"Překlady\". Tam můžete přidat nový překlad pro své dílo, a pokud máte někoho, kdo by se překladu ujal, můžete ho přizvat, aby se k překladu připojil. Odtud můžete překlady také sami spravovat.",
  "faq.question.workshop.betaReaders": "Co jsou beta čtenáři a jaký je jejich význam pro můj příběh?",
  "faq.answer.workshop.betaReaders": "Beta čtenáři jsou lidé, kteří si váš příběh přečtou ještě před jeho vydáním a poskytnou vám zpětnou vazbu. Mohou vám pomoci najít chyby, dát vám nápady na zlepšení a pomoci vám příběh vylepšit.",
  "faq.question.workshop.hiatus": "Co je to hiatus ve stavu příběhu?",
  "faq.answer.workshop.hiatus": "Hiatus je status vašeho příběhu, který označuje, že si dáváte pauzu od psaní a publikování nových kapitol. Je to způsob, jak dát čtenářům vědět, že na příběhu momentálně aktivně nepracujete. Tento stav se nastaví automaticky po 6 měsících bez nových kapitol. Po dalších 6 měsících nečinnosti bude příběh označen jako zrušený.",
  "faq.question.workshop.finished": "Jak mohu dát najevo, že je můj příběh dokončen?",
  "faq.answer.workshop.finished": "Dokončení příběhu můžete oznámit tak, že přejdete na panel příběhu a dole najdete zelené tlačítko s nápisem \"Změnit stav příběhu na dokončený\". Tím se příběh označí jako dokončený a upraví se poslední stránka, aby čtenáři věděli, že je příběh dokončen, a aby se podívali na vaše další díla. Označí se tak také v sekci Objevování, čímž se váš příběh stane viditelnějším pro čtenáře, kteří hledají dokončené příběhy.",
  "faq.question.workshop.seo": "Co znamená SEO přátelská cesta v různých nastavení?",
  "faq.answer.workshop.seo": "SEO přátelská adresa je způsob, jak zviditelnit váš příběh, vesmír, příspěvek na blogu pro vyhledávače a usnadnit čtení URL pro lidi. Je to způsob, jak učinit vaši práci lépe objevitelnou a pomoci lidem najít vaši práci, když hledají něco podobného.",
  "faq.question.workshop.createProject": "Jak mohu v dílně založit nový vesmír?",
  "faq.answer.workshop.createProject": "Přejděte do dílny a klikněte na tlačítko \"Vytvořit\" a poté vyberte vesmír. Můžete začít nový samostatný příběh, fanfikci nebo příběh v rámci vesmíru.",
  "faq.question.workshop.editingTools": "Jaké nástroje pro úpravy jsou v dílně k dispozici?",
  "faq.answer.workshop.editingTools": "Workshop je kreativní centrum, kde máte obsah pod kontrolou. V horní části můžete vytvářet vesmíry a samostatné příběhy. Odtud si vyberete své dílo a otevřou se vám další možnosti. Vesmír vám nabídne možnost vytvářet v něm příběhy, spravovat encyklopedii vesmíru, stránku vesmíru, fóra, spolupráci a mnoho dalšího. U příběhů budete mít k dispozici celou sadu nástrojů pro psaní ve WYSIWYG editoru, správu spolupracovníků, sdílení, správu verzí atd.",
  "faq.question.workshop.story": "Jak vytvořím nový příběh v dílně?",
  "faq.answer.workshop.story": "Přejděte do dílny, klikněte na tlačítko \"Vytvořit\" a vyberte příběh. Pokud jste nenapsali žádný samostatný příběh, bude v této sekci tlačítko, které vás přesune přímo k vytvoření příběhu. Pro příběhy ve vesmíru vyberte tento vesmír, poté klikněte na tlačítko \"Příběhy\" a tam můžete vytvořit příběh, který se bude odehrávat v tomto vesmíru.",
  "faq.question.workshop.saveDrafts": "Jak se ukládají návrhy?",
  "faq.answer.workshop.saveDrafts": "Koncepty se ukládají automaticky v průběhu psaní a můžete je ukládat i ručně.",
  "faq.question.workshop.collaboration": "Jak funguje spolupráce v dílně?",
  "faq.answer.workshop.collaboration": "Ke spolupráci na svém příběhu nebo vesmíru můžete přizvat další uživatele. Pomocí funkce \"Spolupracovníci\" můžete přidat spoluautory, překladatele, beta čtenáře nebo editory (tato role je ve vývoji).",
  "faq.question.workshop.revisions": "Jak mohu spravovat revize a historii?",
  "faq.answer.workshop.revisions": "Pokaždé, když vytvoříte revizi, uloží se do databáze. Komentáře k předchozím revizím můžete zobrazit v editoru nebo v historii verzí.",
  "faq.question.workshop.exporting": "Jak mohu exportovat svou práci z dílny?",
  "faq.answer.workshop.exporting": "V současné době pracujeme na funkci exportu a publikování na jiných platformách (pro nevýhradní díla).",
  "faq.question.workshop.troubleshooting": "Co dělat, když Workshop neukládá nebo nenačítá mou práci?",
  "faq.answer.workshop.troubleshooting": "Zkontrolujte, zda se někde nezobrazují chybové zprávy, pak zkontrolujte připojení k internetu a zkuste stránku obnovit. Pokud problémy přetrvávají, obraťte se na podporu a požádejte o pomoc.",
  "faq.question.library.addItem": "Jak přidám příběh nebo vesmír do své knihovny?",
  "faq.answer.library.addItem": "Příběh nebo vesmír můžete přidat do své knihovny kliknutím na tlačítko \"Přidat do knihovny\" na stránce příběhu nebo vesmíru. Jakmile je přidáte, objeví se ve vaší knihovně, abyste k nim měli snadný přístup, a budete upozorňováni na jakýkoli vývoj týkající se daného příběhu nebo vesmíru.",
  "faq.question.library.removeItem": "Jak mohu něco odstranit z knihovny?",
  "faq.answer.library.removeItem": "Přejděte do své knihovny nebo do daného vesmíru či příběhu, najděte položku, kterou chcete odstranit, a klikněte na ikonu \"Odstranit\" nebo na ikonu koše vedle ní.",
  "faq.question.library.sync": "Proč se moje knihovna nesynchronizuje mezi zařízeními?",
  "faq.answer.library.sync": "Ujistěte se, že jste na všech zařízeních přihlášeni pod stejným účtem. Pokud problémy přetrvávají, zkuste se odhlásit a znovu přihlásit nebo kontaktujte podporu.",
  "faq.question.library.share": "Mohu svou knihovnu sdílet nebo ji zveřejnit?",
  "faq.answer.library.share": "V současné době je vaše knihovna soukromá a viditelná pouze pro vás. Veřejné seznamy čtení můžete použít k přípravě toho, co chcete sdílet. V blízké budoucnosti pracujeme na funkcích, kde je budete moci sdílet.",
  "faq.question.library.missing": "Jak mohu obnovit chybějící položky ve své knihovně?",
  "faq.answer.library.missing": "Pokud zjistíte, že položky chybí, zkuste stránku obnovit nebo se odhlásit a znovu přihlásit. Pokud problém přetrvává, obraťte se na podporu.",
  "faq.question.library.deletedStory": "Co se stane, když autor příběh smaže?",
  "faq.answer.library.deletedStory": "Zveřejněné příběhy nemohou být autorem smazány, ale existují výjimky, například porušení autorských práv a pravidel. V takovém případě již příběh nebude přístupný ani viditelný ve vaší knihovně. V ostatních případech materiálů chráněných autorskými právy již příběh nemusí být veřejně přístupný nebo pro nové čtenáře, ale pokud jste si příběh zakoupili nebo přidali do své knihovny, budete k němu mít stále přístup.",
  "faq.question.encyclopedia.creating": "Jak vytvořím nový záznam v encyklopedii?",
  "faq.answer.encyclopedia.creating": "Přejděte do sekce Encyklopedie a klikněte na tlačítko \"Přidat záznam\" v nabídce nebo v konkrétní kategorii nabídky. Vyplňte údaje a záznam uložte.",
  "faq.question.encyclopedia.editing": "Jak mohu upravit nebo aktualizovat záznam v encyklopedii?",
  "faq.answer.encyclopedia.editing": "Otevřete položku, kterou chcete upravit, a klikněte na tlačítko \"Upravit\". Proveďte změny a uložte je.",
  "faq.question.encyclopedia.categories": "Mohu záznamy uspořádat do kategorií?",
  "faq.answer.encyclopedia.categories": "Ano, při vytváření nebo úpravách záznamů můžete záznamům přiřadit kategorie a nadřazené záznamy, abyste je lépe uspořádali.",
  "faq.question.encyclopedia.links": "Mohu propojit encyklopedická hesla s příběhy nebo vesmíry?",
  "faq.answer.encyclopedia.links": "Ano, můžete propojit záznamy se souvisejícími příběhy, vesmíry nebo jinými záznamy v encyklopedii.",
  "faq.question.encyclopedia.visibility": "Kdo může vidět moje záznamy v encyklopedii?",
  "faq.answer.encyclopedia.visibility": "Záznamy nebo jejich části můžete nastavit jako veřejné nebo soukromé.",
  "faq.question.encyclopedia.troubleshooting": "Co když nemohu najít nebo upravit záznam?",
  "faq.answer.encyclopedia.troubleshooting": "Zkuste stránku obnovit. Pokud problém přetrvává, zkontrolujte svá oprávnění nebo kontaktujte podporu."
}
