{
  "faq.section.about": "O nás",
  "faq.section.settings": "Nastavení",
  "faq.section.discovery": "Objevování",
  "faq.section.reader": "Čtení",
  "faq.section.library": "Knihovna",
  "faq.section.workshop": "Ateliér",
  "faq.section.writer": "Psaní",
  "faq.section.encyclopedia": "Encyklopedie",
  "faq.section.groups": "Skupina",
  "faq.section.blogs": "Blogy",
  "faq.section.organizations": "Organizace",
  "faq.question.about.whatIsLU": "Co je Literary Universe?",
  "faq.answer.about.whatIsLU": "Literary Universe je platforma pro spisovatele a čtenáře, kde mohou vytvářet, sdílet a objevovat příběhy a světy.",
  "faq.question.about.difference": "Jaký je rozdíl mezi Literary Universe a ostatními on-line platformami pro čtení?",
  "faq.answer.about.difference": "Literary Universe je platforma typu \"vše v jednom\", což znamená, že obsahuje nástroje pro psaní, čtení, budování světa a budování komunity. Klíčovým rozdílem je zahrnutí všech těchto nástrojů do jedné platformy a jejich vzájemné propojení.",
  "faq.question.about.dataLocation": "Kde jsou data LU uložena?",
  "faq.answer.about.dataLocation": "Data Literary Universe jsou uložena na serverech ve Spojených státech amerických, konkrétně v regionu AWS us-east-1.",
  "faq.question.about.incorporation": "Kde jste zaregistrován?",
  "faq.answer.about.incorporation": "Společnost Literary Universe je registrována v České republice. Více informací najdete na <a href=\"/about\">stránce O nás</a>.",
  "faq.question.about.roadmap": "Na čem plánujete pracovat?",
  "faq.answer.about.roadmap": "Literary Universe se neustále vyvíjejí. Podívejte se na náš <a href=\"/roadmap\">plán</a> pro více detailů.",
  "faq.question.settings.changeTheme": "Jak změním vzhled stránky?",
  "faq.answer.settings.changeTheme": "Registrovaní uživatelé mohou změnit svůj vzhled v <a href=\"/user/settings/account\">nastavení účtu</a> v sekci \"Vzhled webu\". Máme k dispozici světlé a tmavé téma. Pokud nejste registrováni, pak se snažíme určit téma na základě nastavení prohlížeče a operačního systému.",
  "faq.question.settings.changeAvatar": "Jak změním svůj avatar?",
  "faq.answer.settings.changeAvatar": "Avatar si můžete změnit v <a href=\"/user/settings/profile\">nastavení profilu</a>.",
  "faq.question.settings.changeLanguage": "Jak změním jazyk?",
  "faq.answer.settings.changeLanguage": "Jazyk Literary Universe můžete změnit v <a href=\"/user/settings/account\">nastavení účtu</a>.",
  "faq.question.settings.translationMistake": "Našel jsem chybu v textu na webových stránkách, kde ji mohu nahlásit?",
  "faq.answer.settings.translationMistake": "Všechny naše jazykové soubory jsou k dispozici na GitHubu. Můžete <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">odeslat problém tam</a> nebo v sekci Bug v rámci zpětné vazby, nebo pokud máte chuť, můžete jej opravit přímo sami prostřednictvím <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">naší stránky na Crowdinu</a>.",
  "faq.question.discovery.explain": "Co je sekce Objevování?",
  "faq.answer.discovery.explain": "V sekci Ojevování (Discovery) najdete nové příběhy, vesmíry, blogy, skupiny a další obsah. Je to místo, kde můžete objevovat a nacházet nové věci ke čtení a zábavě.",
  "faq.question.writer.howToCreateStory": "Jak vytvořím nový příběh?",
  "faq.answer.writer.howToCreateStory": "Nový příběh můžete vytvořit tak, že přejdete do <a href=\"/workshop\">workshopu</a> a kliknete na jedno z tlačítek pro vytvoření nebo přejdete na hlavní <a href=\"/workshop/create\">stránku vytvoření</a>, kde si můžete vybrat <a href=\"/workshop/create/story\">nový samostatný příběh</a> nebo <a href=\"/workshop/create/fanfiction\">fan fikci</a>. Chcete-li vytvořit nový příběh v rámci vesmíru, přejděte nejprve do tohoto vesmíru a poté vyberte \"příběhy\" na nástěnce a na další stránce klikněte na velké červené tlačítko vpravo od názvu stránky. Budete požádáni, abyste vyplnili podrobnosti o svém příběhu a poté můžete začít psát.",
  "faq.question.writer.schedule": "Jak naplánuji vydání kapitoly?",
  "faq.answer.writer.schedule": "Vydání kapitoly můžete naplánovat po kliknutí na tlačítko publikovat v editoru kapitoly. Zobrazí se modální okno, kde budete mít možnost naplánovat vydání nebo publikovat okamžitě. Pokud se rozhodnete naplánovat vydání, budete vyzváni k výběru data a času, kdy chcete kapitolu vydat. Doporučujeme naplánovat kapitoly alespoň 24 hodin předem, aby měli čtenáři čas se na novou kapitolu připravit a aby byla vydána ve stejný den a hodinu v týdnu.",
  "faq.question.reader.creativeTypes": "Jaký je rozdíl mezi vesmírem, příběhem a fanfikcí?",
  "faq.answer.reader.creativeTypes": "Vesmír je místo, kde najdete všechny příběhy a další obsah týkající se určitého literárního světa. Příběhy jsou buď samostatné příběhy, nebo jsou součástí vesmíru. Fanfikce je příběh, který vychází z jiného literárního světa vytvořeného někým jiným.",
  "faq.question.workshop.explain": "Co je Workshop?",
  "faq.answer.workshop.explain": "Workshop je místo, kde můžete vytvářet nové příběhy, fikce, univerzity a další obsah. Je to místo pro psaní, úpravu a správu kreativního obsahu.",
  "faq.question.workshop.creativeTypes": "Jaký je rozdíl mezi vesmírem, příběhem a fanfikcí?",
  "faq.answer.workshop.creativeTypes": "Vesmír je ústředním místem pro Váš literární svět, v němž vytváříte příběhy, které obývají stejný literární svět, spravujete encyklopedii se všemi složitostmi vašeho světa a děláte vše, co s ním souvisí. Fanfikce je příběh, který je založen na jiném příběhu nebo vesmíru vytvořeném někým jiným. Samostatné příběhy jsou příběhy, které nejsou spojeny s žádným vesmírem, použijte je například pro poezii nebo literární díla, která se odehrávají v reálném světě bez mnoha postav nebo vtahujících detailů, které by vyžadovaly encyklopedii nebo jiné výhody existence vesmíru.",
  "faq.question.workshop.continueStory": "Jak mohu pokračovat v dříve vytvořeném příběhu?",
  "faq.answer.workshop.continueStory": "Pokračovat v předchozím příběhu můžete přejít do <a href=\"/workshop\">workshopu</a> a vybrat si příběh, který chcete pokračovat, nebo pokud se jedná o příběh ve vesmíru, musíte nejprve přejít do vesmíru a vybrat příběh ze seznamu. Na přístrojové desce příběhu pak můžete kliknout na kapitolu, kterou chcete pokračovat ve psaní, nebo vytvořit novou kapitolu.",
  "faq.question.workshop.whatIsALicense": "Co je to příběhová licence?",
  "faq.answer.workshop.whatIsALicense": "Licence k příběhu je právní dokument, který určuje, jak mohou tvůj příběh nebo vesmír používat ostatní. Je to způsob, jak chránit vaše práva a definovat, jak mohou ostatní vaši práci využívat.",
  "faq.question.workshop.licenses": "Jaké licence jsou k dispozici?",
  "faq.answer.workshop.licenses": "Nabízíme celou řadu licencí, ze kterých si můžete vybrat. Při vytváření nové práce se v sekci licencí zobrazí tlačítko, které zobrazí seznam všech dostupných licencí s jejich úplnými údaji. Obecně nabízíme plnou ochranu autorských práv a licence <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a>.",
  "faq.question.workshop.guildOwnership": "What is a Guild ownership?",
  "faq.answer.workshop.guildOwnership": "Guild ownership indicated a work that is owned by an organization. This could be a publisher or another type of a company or non-profit organization. The ownership of the work is usually bit more complex and the author might not have full control over the work, it mainly means that the work is managed through the organization and not by the author from their personal account.",
  "faq.question.workshop.howToInviteCollaborators": "Jak mohu pozvat spolupracovníky do příběhu/vesmíru?",
  "faq.answer.workshop.howToInviteCollaborators": "Spolupracovníky můžete do svého příběhu/vesmíru pozvat tak, že přejdete na ovládací panel příběhu/vesmíru a kliknete na tlačítko \"Spolupracovníci\". Tam můžete pozvat další uživatele ke spolupráci na vašem příběhu/univerzu zadáním jejich uživatelského jména a výběrem role, kterou jim chcete přidělit.",
  "faq.question.workshop.howToTranslation": "Jak mohu přeložit svůj příběh nebo vesmír?",
  "faq.answer.workshop.howToTranslation": "Svůj příběh nebo vesmír můžete přeložit tak, že přejdete na ovládací panel příběhu/vesmíru a kliknete na tlačítko \"Překlady\". Tam můžete přidat nový překlad pro své dílo, a pokud máte někoho, kdo by se překladu ujal, můžete ho přizvat, aby se k překladu připojil. Odtud můžete překlady také sami spravovat.",
  "faq.question.workshop.betaReaders": "Co jsou beta čtenáři a jaký je jejich význam pro můj příběh?",
  "faq.answer.workshop.betaReaders": "Beta čtenáři jsou lidé, kteří si váš příběh přečtou ještě před jeho vydáním a poskytnou vám zpětnou vazbu. Mohou vám pomoci najít chyby, dát vám nápady na zlepšení a pomoci vám příběh vylepšit.",
  "faq.question.workshop.hiatus": "Co je to hiatus ve stavu příběhu?",
  "faq.answer.workshop.hiatus": "Hiatus je status vašeho příběhu, který označuje, že si dáváte pauzu od psaní a publikování nových kapitol. Je to způsob, jak dát čtenářům vědět, že na příběhu momentálně aktivně nepracujete. Tento stav se nastaví automaticky po 6 měsících bez nových kapitol. Po dalších 6 měsících nečinnosti bude příběh označen jako zrušený.",
  "faq.question.workshop.finished": "Jak mohu dát najevo, že je můj příběh dokončen?",
  "faq.answer.workshop.finished": "Dokončení příběhu můžete oznámit tak, že přejdete na panel příběhu a dole najdete zelené tlačítko s nápisem \"Změnit stav příběhu na dokončený\". Tím se příběh označí jako dokončený a upraví se poslední stránka, aby čtenáři věděli, že je příběh dokončen, a aby se podívali na vaše další díla. Označí se tak také v sekci Objevování, čímž se váš příběh stane viditelnějším pro čtenáře, kteří hledají dokončené příběhy.",
  "faq.question.workshop.seo": "Co znamená SEO přátelská cesta v různých nastavení?",
  "faq.answer.workshop.seo": "SEO přátelská adresa je způsob, jak zviditelnit váš příběh, vesmír, příspěvek na blogu pro vyhledávače a usnadnit čtení URL pro lidi. Je to způsob, jak učinit vaši práci lépe objevitelnou a pomoci lidem najít vaši práci, když hledají něco podobného."
}
