{
  "theWay.writerLevel.title": "Vaše úroveň spisovatele",
  "theWay.writerLevel.genreLevel": "Úroveň autora {level}",
  "theWay.writerLevel.pathToNextLevel": "Před vámi se otevírá cesta na úroveň {nextLevel} .",
  "theWay.writerLevel.trackPath": "Sledujte svou cestu na úroveň {nextLevel} .",
  "theWay.writerLevel.getStarted": "Začněte tvořit ještě dnes!",
  "theWay.writerLevel.pathStart": "Nyní jste čtenářem. Udělejte první krok a napište první kapitolu svého eposu!",
  "theWay.help.title": "Zjistěte více o knize Cesta autora",
  "theWay.title": "Cesta Autora",
  "theWay.purpose.title": "Účel",
  "theWay.purpose.1": "V rychle se vyvíjejícím prostředí digitálního publikování čelí autoři nebývalým výzvám: vzestupu obsahu generovaného umělou inteligencí, přílivu začínajících děl, která zaplavují online platformy a soutěže, a snaze zůstat viditelný v prostředí technologických změn. V Literárním vesmíru si tyto bolesti uvědomujeme a odmítáme nad nimi pouze lamentovat. \"Cesta autora\" je naší nedokonalou a vyvíjející se odpovědí - iniciativou, jejímž cílem je vést spisovatele ve všech fázích jejich cesty a zároveň zajistit, aby vypravěčské řemeslo zůstalo živé a ceněné. Místo abychom čekali na dokonalé řešení, začínáme jednat hned, testujeme nápady a přizpůsobujeme je za pochodu s konečným cílem umožnit autorům, aby se jim dařilo.",
  "theWay.purpose.2": "Tento systém se zrodil z touhy řešit běžné frustrace autorů. Začínající autoři často postrádají orientaci, začínající autoři se potýkají se zdokonalováním svých dovedností v době automatizace a zavedeným tvůrcům hrozí, že budou zastíněni velkým objemem. \"Cesta autora\" se snaží tyto nedostatky překlenout tím, že nabízí strukturovanou, ale flexibilní cestu, která se vyvíjí podle zpětné vazby uživatelů a trendů v oboru. Nejde o hlídání brány - jde o podporu růstu, zviditelnění a pocitu úspěchu, přizpůsobenou žánrům, které mají rádi, a to vše v rámci ekosystému Literary Universe.",
  "theWay.purpose.3": "Začínáme v malém, protože víme, že nedokonalost je součástí inovace. Počáteční zavádění otestuje odhodlání autorů, zdokonalí náš přístup a vytvoří rámec, který oslavuje cestu i cíl. Integrací žánrových stop, jazykových ohledů a systému postupu, který oceňuje odhodlání, chceme vytvořit nástroj, který nejen podporuje individuální růst, ale také posiluje komunitu Literárního vesmíru. Jedná se o probíhající experiment - vyzýváme autory, aby jej spolu s námi utvářeli, zatímco budeme pracovat na budoucnosti, v níž si každý spisovatel, ať už začátečník nebo profesionál, najde své místo.",
  "theWay.goals.title": "Cíle",
  "theWay.goals.1": "Vedení nových autorů na jejich cestě za psaním.",
  "theWay.goals.2": "Motivovat začínající autory ke zdokonalování svých dovedností v prostředí technologického pokroku.",
  "theWay.goals.3": "Zajistit, aby zavedení a pokročilí autoři zůstali na platformě viditelní.",
  "theWay.goals.4": "Poskytněte metriky pro doporučovací systém a rychlou referenci pro publikum na úrovni autora.",
  "theWay.goToGuides": "Přejít na Průvodce autora",
  "theWay.howItWorks.title": "Jak funguje \"Cesta Autora\"",
  "theWay.howItWorks.1": "\"Cesta autora\" funguje v rámci Literárního vesmíru jako systém dynamického rozvoje, který je navržen tak, aby podporoval autory od jejich prvních slov až po nejambicióznější projekty. Ve své podstatě se jedná o vyvíjející se rámec, který autorům přiřazuje univerzální úroveň - odráží jejich celkové zkušenosti a odhodlání - a zároveň jim umožňuje postupovat po žánrových kolejích přizpůsobených jejich vybraným oborům, jako je science fiction nebo fantasy. Každá úroveň zohledňuje primární jazyk autora a zajišťuje respektování kulturních a jazykových nuancí. Například japonský autor píšící vertikální fantasy příběhy jde jinou cestou než anglicky mluvící autor sci-fi románů, ačkoli oba přispívají k jejich nadřazené úrovni. Také metriky se budou výrazně lišit, protože v angličtině můžeme měřit počet slov, zatímco v japonštině to bude například počet znaků.",
  "theWay.howItWorks.2": "Systém začíná testovací fází pro nové autory, kdy se hodnotí jejich odhodlání prostřednictvím milníků, jako je vytvoření návyků při psaní, dokončení povídky nebo účast na výzvách. Tyto počáteční kroky oddělují příležitostné pisálky od těch, kteří se řemeslu skutečně věnují, a nabízejí vedení prostřednictvím výukových programů, zpětné vazby s pomocí umělé inteligence (např. návrhy gramatiky a struktury), kurzů a podpory komunity. Jak autoři postupují, odemykají si vyšší úrovně - pomyslete na \"nováčka\", \"nováčka\", \"mistra\" -, které jsou po dosažení trvalé, zabraňují regresi a odměňují vytrvalost. Postup je možný na základě publikování děl v jakémkoli žánru, přičemž metriky příběhu (např. zapojení čtenářů, prodeje, recenze) se promítají jak do úrovně autora, tak do jeho postavení v daném žánru, což zajišťuje flexibilitu a uznání napříč jeho portfoliem.",
  "theWay.howItWorks.3": "Pro zavedené a pokročilé autory je zviditelnění prioritou. Vzhledem k tomu, že platformu zaplavují tisíce nových příběhů, \"Cesta autora\" využívá své metriky ke zvýšení jejich objevitelnosti - představte si přednostní umístění v doporučovacích strojích, odznaky na jejich profilech (např. \"autor 8. úrovně\") a další. Čtenáři prostřednictvím těchto úrovní získají rychlou referenci, která okamžitě posoudí odbornost autora, zatímco doporučovací engine využívá údaje o zapojení k tomu, aby příběhy přiřadil správnému publiku. Systém není bezchybný, ale je to živý nástroj. Postupem času se díky zpětné vazbě od uživatelů a analýze platformy obrousí jeho hrany a přibude zpětná vazba od lidí, která zajistí, že objevíme skvělé talenty.",
  "theWay.howItWorks.4": "Svůj aktuální postup a požadavky si můžete prohlédnout v autorském přehledu.",
  "theWay.goToAuthorOverview": "Přejít k přehledu",
  "theWay.feedback.title": "Zpětná vazba",
  "theWay.feedback.intro": "Cesta Autora je vyvíjející se systém, který neustále rozvíjíme. Pokud máte nějaké nápady nebo jste se setkali s problémy, dejte nám prosím vědět buď prostřednictvím Centra zpětné vazby, nebo nás kontaktujte na následujícím e-mailu:",
  "theWay.sponsors": "Sponzoři a partneři",
  "theWay.sponsors.czechInvest": "Cesta autora vznikla v rámci programu Technologické Inkubace agentury CzechInvest.",
  "theWay.purpose.question": "Jaký je účel autorské cesty?",
  "theWay.goToGuides.primer": "Cítíte se zaseknutí při psaní? Připojte se k naší komunitě a získejte tipy a triky!",
  "theWay.goToFullDashboard": "Podívejte se na celkové statistiky psaní",
  "theWay.progress": "Pokrok na úrovni {level, number}",
  "theWay.nextLevel.requiredTasks": "Požadované úkoly",
  "theWay.nextLevel.optionalTasks": "Volitelné úkoly",
  "theWay.genre.general": "Obecné",
  "theWay.nextLevel.optionalTasksRequired": "Musíte dokončit alespoň {neededOptionals, number} nepovinné {neededOptionals, plural, one {úkoly} other {úkoly}}.",
  "theWay.level0.title": "V současné době jste jen čtenářem v knize všech.",
  "theWay.level0.getStarted": "Publikujte svůj první příběh ještě dnes a vydejte se na cestu!",
  "workshop.theWay.overallStats": "Celkové statistiky",
  "theWay.task.publishingOnceAMonthForYear.title": "Po dobu jednoho roku publikovat každý měsíc alespoň jednu kapitolu.",
  "theWay.task.publishingOnceAMonthForYear.progress": "Aktuální pruh: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "Nenechte si to ujít! Zveřejněte kapitolu tohoto měsíce v příštím {currentValue, number} {currentValue, plural, one {dni} other {dnech}}.",
  "theWay.task.bestSeller.title": "Staňte se alespoň jednou bestsellerem na naší stránce",
  "theWay.task.bestSeller.progress": "Aktuální bestseller: {currentValue, number}/{targetValue, number}",
  "theWay.task.bestSeller.description": "Prodejte více výtisků svého příběhu a vyšplhejte se na seznam bestsellerů!",
  "theWay.task.contestsPlacing.title": "Umístění v literárních soutěžích",
  "theWay.task.contestsPlacing.progress": "Aktuální umístění v soutěžích: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsPlacing.description": "Zúčastněte se literárních soutěží, abyste získali uznání a zlepšili své spisovatelské dovednosti!",
  "theWay.task.contestsWon.title": "Vyhrajte literární soutěže",
  "theWay.task.contestsWon.progress": "Aktuální vyhrané soutěže: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsWon.description": "Vítězství v soutěžích vám zvýší reputaci a zviditelní vás!",
  "theWay.task.encEntries.title": "Zveřejňování encyklopedických hesel",
  "theWay.task.encEntries.progress": "Aktuální hesla encyklopedie: {currentValue, number}/{targetValue, number}",
  "theWay.task.encEntries.description": "Publikujte encyklopedická hesla a prohlubte svůj literární vesmír!",
  "theWay.task.fans.title": "Získávání fanoušků",
  "theWay.task.fans.progress": "Současné ventilátory: {currentValue, number}/{targetValue, number}",
  "theWay.task.fans.description": "Vybudujte si fanklub jako další krok k tomu, abyste se stali autory na plný úvazek!",
  "theWay.task.followers.title": "Získávání příznivců",
  "theWay.task.followers.progress": "Současní následovníci: {currentValue, number}/{targetValue, number}",
  "theWay.task.followers.description": "Lidí, kteří čekají na nové kapitoly vašich příběhů, přibývá!",
  "theWay.task.hasAuthorBlog.title": "Vytvoření autorského blogu",
  "theWay.task.hasAuthorBlog.progress": "Aktuální blog autora: {currentValue, number}/{targetValue, number}",
  "theWay.task.hasAuthorBlog.description": "Autorský blog vám umožní více komunikovat se čtenáři.",
  "theWay.task.income.title": "Vydělávejte peníze",
  "theWay.task.income.progress": "Současné příjmy: {currentValue, number}/{targetValue, number}",
  "theWay.task.income.description": "Psaní vyžaduje čas a čas jsou peníze! Dostali jste se až sem, takže o vašich schopnostech není pochyb, teď se musíte naučit, jak své příběhy prodat.",
  "theWay.task.publishingFrequencyPerWeek.title": "Pravidelně publikujte",
  "theWay.task.publishingFrequencyPerWeek.progress": "Aktuální frekvence publikování: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingFrequencyPerWeek.description": "Pravidelné zveřejňování příběhu přiměje vaše fanoušky čekat každý týden na nové kapitoly a podpoří jejich zapojení.",
  "theWay.task.storiesFollowers.title": "Získávání sledujících v příbězích",
  "theWay.task.storiesFollowers.progress": "Aktuální sledovanost příběhů: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesFollowers.description": "Je pravděpodobné, že další kapitolu bude sledovat více lidí.",
  "theWay.task.storiesPublicationCount.title": "Zveřejňování příběhů",
  "theWay.task.storiesPublicationCount.progress": "Aktuální zveřejněné příběhy: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationCount.description": "Kvantita sice neznamená kvalitu, ale pokud zvýšíte počet příběhů, začne to nakonec přinášet mnohonásobný užitek.",
  "theWay.task.storiesPublicationSaleCount.title": "Zveřejnit příběhy na prodej",
  "theWay.task.storiesPublicationSaleCount.progress": "Aktuální příběhy zveřejněné k prodeji: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationSaleCount.description": "Okamžik pravdy. Dokážete své příběhy skutečně prodat? To je klíčová dovednost, kterou je třeba se naučit.",
  "theWay.task.storiesReaders.title": "Získávání čtenářů na příběhy",
  "theWay.task.storiesReaders.progress": "Současní čtenáři o příbězích: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReaders.description": "Slova máme, nyní je čas ověřit u veřejnosti, zda tvoří souvislé věty a děj.",
  "theWay.task.storiesReads.title": "Získávání informací o příbězích",
  "theWay.task.storiesReads.progress": "Aktuální čtení příběhů: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReads.description": "Kolikrát byl váš příběh otevřen, je nejméně důležitý ukazatel, ale je to dobré úvodní číslo pro zahájení diskuse o důležitějších věcech. Přinejmenším podrobnější pohled na tento údaj nám může napovědět, zda jste dobří v marketingu oproti vyprávění příběhů.",
  "theWay.task.storiesTranslationReaders.title": "Získávání čtenářů na překladech",
  "theWay.task.storiesTranslationReaders.progress": "Aktuální čtenáři o překladech: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesTranslationReaders.description": "Teď už se dostáváme na různá místa! Uvidíme, zda dokážete zaujmout i lidi mimo svůj mateřský jazyk.",
  "theWay.task.universePublicationCount.title": "Publikovat vesmíry",
  "theWay.task.universePublicationCount.progress": "Aktuální zveřejněné vesmíry: {currentValue, number}/{targetValue, number}",
  "theWay.task.universePublicationCount.description": "Nic se neděje ve vzduchoprázdnu. Je nezbytné mít vesmír, který můžete budovat a sdílet mezi příběhy nebo jen poskytnout větší hloubku vašemu psaní."
}
