{
  "comparisons.title": "למה כדאי לבחור ב-Literary Universe?",
  "comparisons.cards.ariaLabel": "כרטיסי השוואת פלטפורמות",
  "comparisons.cards.faq.question1": "מה מייחד את Literary Universe מפלטפורמות כתיבה אחרות?",
  "comparisons.cards.faq.answer1": "Literary Universe מציעה מערכת אקולוגית כוללת עם תכונות מקיפות לבניית עולמות, פלטפורמת פרסום, כלים קהילתיים ומוניטיזציה ישירה — הכול משולב בפלטפורמה אחת.",
  "comparisons.cards.faq.question2": "איזו פלטפורמת כתיבה עלי לבחור?",
  "comparisons.cards.faq.answer2": "בחר ב-Literary Universe אם אתה מעוניין בכלים משולבים, מונטיזציה הוגנת ושליטה יצירתית מלאה. פלטפורמות אחרות עשויות להצטיין בתחומים ספציפיים כמו מעורבות קהילתית או כלים ספציפיים ביותר.",
  "comparisons.cards.wattpad": "ווטפד",
  "comparisons.cards.wattpadDescription": "פלטפורמת פרסום הרומנים המקוונים הפופולרית ביותר",
  "comparisons.cards.webnovel": "רומן אינטרנטי",
  "comparisons.cards.webnovelDescription": "פלטפורמה סינית לתמיכה ברומנים מקוונים ורומנים קלים",
  "comparisons.cards.inkitt": "Inkitt",
  "comparisons.cards.inkittDescription": "פלטפורמת גילוי פרסומים מבוססת נתונים",
  "comparisons.cards.worldAnvil": "World Anvil",
  "comparisons.cards.worldAnvilDescription": "ערכת כלים לבניית עולמות עבור סופרים ומנחי משחקים",
  "comparisons.cards.scrivener": "סקריבנר",
  "comparisons.cards.scrivenerDescription": "תוכנת כתיבה למחשבים שולחניים עבור פרויקטים ארוכים",
  "comparisons.cards.royalRoad": "הדרך המלכותית",
  "comparisons.cards.royalRoadDescription": "פלטפורמת רומנים מקוונים מונעת קהילה",
  "comparisons.cards.karyakarsa": "קריאקארסה",
  "comparisons.cards.karyakarsaDescription": "פלטפורמת רומנים אינטרנטיים אינדונזית",
  "comparisons.cards.syosetu": "Syosetu",
  "comparisons.cards.syosetuDescription": "פלטפורמת רומנים יפנית באינטרנט",
  "comparisons.cards.kakuyomu": "קאקויומו",
  "comparisons.cards.kakuyomuDescription": "פלטפורמת רומנים יפנית באינטרנט",
  "comparisons.seo.description": "גלה מדוע Literary Universe היא הפלטפורמה האולטימטיבית לסופרים ולקוראים. השווה אותה למתחרות וראה כיצד אנו בולטים בזכות כלי הכתיבה, תכונות הקהילה ואפשרויות המונטיזציה שלנו.",
  "comparisons.intro.title": "הפלטפורמה הכוללת הכל עבור סופרים וקוראים",
  "comparisons.intro.description": "Literary Universe הוא יותר מסתם פלטפורמה לסיפורים – הוא מערכת אקולוגית שלמה לסופרים, לקוראים ולבעלי מוחות יצירתיים. בין אם אתם סופרים מתחילים, מספרים מקצועיים או קוראים נלהבים, Literary Universe מספק את כל מה שאתם צריכים כדי ליצור, לפרסם ולהפיק רווחים מיצירותיכם. בהנחיית The Way of the Author, אנו תומכים ביצירתיות האנושית תוך הערכה קפדנית של עוזרים תומכים שעשויים להצטרף לפלטפורמה בקרוב.",
  "comparisons.features.title": "תכונות כתיבה ופרסום מלאות",
  "comparisons.features.description": "בניגוד לפלטפורמות אחרות, Literary Universe לא עוסקת רק בבניית עולמות, בכתיבה או בפרסום – היא עוסקת בכל אלה יחד ועוד.",
  "comparisons.features.list.0": "סביבת עבודה יצירתית מאוחדת המכסה תכנון, כתיבה, פרסום, ניהול קהילה וניתוח נתונים — הכול בהנחיית \"דרך הסופר\".",
  "comparisons.features.list.1": "פנקס רשימות, טיימר, רשימות משימות ותמיכה בריבוי שפות",
  "comparisons.features.list.2": "מאפיין אנציקלופדיה לבניית עולם מובנה",
  "comparisons.features.list.3": "מדריך למחברים שיעזור לכם לפתח את כישוריכם",
  "comparisons.community.title": "תכונות קהילתיות וחברתיות",
  "comparisons.community.description": "בנה קשרים אמיתיים עם סופרים, קוראים ומעריצים אחרים. אין פלטפורמה אחרת שמציעה חוויה חברתית כה עשירה:",
  "comparisons.community.list.0": "קורסים ושיעורים – למדו והתפתחו ככותבים",
  "comparisons.community.list.1": "פגישות וידאו – שיתוף פעולה עם מחברים משותפים או אינטראקציה עם מעריצים",
  "comparisons.community.list.2": "הוסף חברים וקבוצות – התחבר, דון ושתף רעיונות יחד",
  "comparisons.community.list.3": "מועדוני מעריצים וסיפורי מעריצים – הרחיבו את היקום שלכם ותנו למעריצים להשתתף",
  "comparisons.monetization.title": "מוניטיזציה גמישה עבור סופרים",
  "comparisons.monetization.description": "אנו מאמינים שסיפורים מצוינים ראויים לתגמול. בניגוד לפלטפורמות אחרות המגבילות את המונטיזציה, Literary Universe מציעה לך דרכים רבות להרוויח:",
  "comparisons.monetization.list.0": "מכור את הסיפורים שלך ישירות לקוראים",
  "comparisons.monetization.list.1": "קבל מתנות וטיפים ממעריצים",
  "comparisons.monetization.list.2": "הצע קורסים בתשלום ושיעורי כתיבה",
  "comparisons.accessibility.title": "נגישות ותכונות ידידותיות לקורא",
  "comparisons.accessibility.description": "אנו דואגים לשילוביות. לכן אנו מציעים כלים שמקלים על כולם את הקריאה והכתיבה:",
  "comparisons.accessibility.list.0": "גופנים ידידותיים לדיסלקציה לשיפור הקריאות",
  "comparisons.accessibility.list.1": "מצבי קריאה מותאמים אישית (מצב כהה, גודל גופן מתכוונן)",
  "comparisons.accessibility.list.2": "תמיכה רב-לשונית כדי להגיע לקהל גלובלי",
  "comparisons.growth.title": "פלטפורמה שצומחת איתך",
  "comparisons.growth.description": "Literary Universe אינו רק כלי – הוא קהילה צומחת של סופרים, בוני עולמות ויוצרים. באמצעות עדכונים שוטפים, תכונות חדשות וצוות תומך, אנו משפרים את השירות ללא הרף כדי להעניק לכם את החוויה הטובה ביותר.",
  "comparisons.findOutMore": "למידע נוסף",
  "comparisons.comparisons.title": "השוואות עם כלים ופלטפורמות אחרים",
  "comparisons.comparisons.whyTitle": "למה לבחור ב-Literary Universe?",
  "comparisons.comparisons.whyWattpad": "Wattpad היא פלטפורמת הפרסום הגדולה ביותר שקיימת. Wattpad אינה מציעה כלים מתקדמים לכתיבה או לקהילה, ואפשרויות המונטיזציה מוגבלות לסופרים המובילים.",
  "comparisons.comparisons.wattpadPro1": "נהדר למעורבות חברתית (לייקים, תגובות ואינטראקציה עם הקוראים), אם אנשים מוצאים אותך",
  "comparisons.comparisons.wattpadPro2": "סיפורים בתשלום עבור סופרים נבחרים (אך לא כולם זוכים לתגמול כספי)",
  "comparisons.comparisons.wattpadCon1": "חופש יצירתי מוגבל (הנחיות תוכן קפדניות)",
  "comparisons.comparisons.wattpadCon2": "אין כלים מתקדמים לכתיבה (חסרים תכנון משולב, לוח שרטוט או שיתוף פעולה)",
  "comparisons.comparisons.whyWebnovel": "Webnovel היא פלטפורמה פופולרית לרומנים מקוונים ורומנים קלים. Webnovel מציעה כלי כתיבה בסיסיים, אך חסרים בה תכונות מתקדמות לבניית עולמות.",
  "comparisons.comparisons.webnovelPro1": "בסיס קוראים גדול ופלטפורמה מבוססת",
  "comparisons.comparisons.webnovelPro2": "מתאים לתוכן סדרתי ולעדכונים קבועים",
  "comparisons.comparisons.webnovelCon1": "שליטה יצירתית מוגבלת ואפשרויות מונטיזציה",
  "comparisons.comparisons.webnovelCon2": "אין כלים מתקדמים לשיתוף פעולה או לתכנון משולב",
  "comparisons.comparisons.whyInkitt": "Inkitt היא פלטפורמה לגילוי סופרים חדשים ולפרסום יצירותיהם. Inkitt מתמקדת בהוצאה לאור מסורתית, אך חסרים בה כלים מודרניים לכתיבה.",
  "comparisons.comparisons.inkittPro1": "הדרך להזדמנויות פרסום מסורתיות",
  "comparisons.comparisons.inkittPro2": "עריכה מקצועית ותמיכה בשיווק",
  "comparisons.comparisons.inkittCon1": "כלי כתיבה מוגבלים וחופש יצירתי מוגבל",
  "comparisons.comparisons.inkittCon2": "תהליך גילוי איטי והנחיות מגבילות",
  "comparisons.comparisons.whyWorldAnvil": "World Anvil הוא כלי לבניית עולמות עבור כותבי משחקי תפקידים וסופרי מדע בדיוני. הוא טוב לבניית עולמות, אך חסר בו תכונות כתיבה ופרסום מקיפות.",
  "comparisons.comparisons.worldAnvilPro1": "כלי מצוינים לבניית עולמות ומיפוי",
  "comparisons.comparisons.worldAnvilPro2": "מתאים לשילוב במשחקי תפקידים ומשחקי שולחן",
  "comparisons.comparisons.worldAnvilCon1": "יכולות כתיבה והוצאה לאור מוגבלות",
  "comparisons.comparisons.worldAnvilCon2": "אין שיתוף פעולה משולב או תכונות זרימת עבודה מודרכות",
  "comparisons.comparisons.whyScrivener": "Scrivener היא תוכנה פופולרית לכתיבת תוכן ארוך. Scrivener מצוינת לארגון, אך חסרים בה תכונות ענן מודרניות והיבטים קהילתיים.",
  "comparisons.comparisons.scrivenerPro1": "ארגון ומחקר מצוינים כלים",
  "comparisons.comparisons.scrivenerPro2": "אפשרויות עיצוב וייצוא גמישות",
  "comparisons.comparisons.scrivenerCon1": "ללא סנכרון בענן או שיתוף פעולה בזמן אמת",
  "comparisons.comparisons.scrivenerCon2": "תכונות קהילתיות ופרסום מוגבלות",
  "comparisons.comparisons.whyRoyalRoad": "Royal Road היא פלטפורמה פופולרית לרומנים מקוונים ורומנים קלים. ל-Royal Road יש קהילה מסורה, אך היא חסרה כלים מתקדמים לכתיבה.",
  "comparisons.comparisons.royalRoadPro1": "קהילת קוראי רומנים מקוונים חזקה",
  "comparisons.comparisons.royalRoadPro2": "מתאים לתוכן סדרתי ולמשוב",
  "comparisons.comparisons.royalRoadCon1": "אפשרויות מוניטיזציה מוגבלות",
  "comparisons.comparisons.royalRoadCon2": "אין כלים מתקדמים לבניית עולמות או לניהול זרימת עבודה",
  "comparison.footer.startWriting": "התחל לכתוב",
  "comparison.wattpad.title": "Wattpad לעומת Literary Universe",
  "comparison.wattpad.subtitle": "איזו פלטפורמה מתאימה יותר למטרות הכתיבה שלך?",
  "comparison.wattpad.intro": "Literary Universe היא פלטפורמה מקוונת כוללת לכתיבה ולפרסום עבור סופרים עצמאיים בתחום המדע הבדיוני והפנטזיה, המציעה כלים יצירתיים משולבים, מונטיזציה ותכונות קהילתיות. בניגוד ל-Wattpad, המתבלטת כאתר קריאה וגילוי גדול המונע על ידי קהילה, עם דגש על פאנפיקים וחשיפה ויראלית, Literary Universe חורגת מעבר לפרסום מקוון עם ניהול IP מרכזי ותהליכי עבודה חלקים השומרים על חיבור בין כל הנכסים היצירתיים. בהנחיית The Way of the Author, אנו תומכים ביצירתיות אנושית ובוחנים בקפידה עוזרים תומכים שישלימו את הכותבים בעתיד הקרוב. הסופרים שומרים על מלוא הזכויות (המוגבלות באופן אופציונלי על ידי רישיונות נבחרים כמו Creative Commons), תוך דגש על סיפורים ארוכים בנישות כמו מדע בדיוני ופנטזיה.",
  "comparison.wattpad.writing.title": "כלי כתיבה",
  "comparison.wattpad.writing.wattpad": "עורך פשוט מבוסס-אינטרנט המתמקד בסידור לפי פרקים, אידיאלי להעלאות מהירות ולכתיבת טיוטות במכשירים ניידים. משאבים חינוכיים באמצעות תוכנית היוצרים, המציעה טיפים על כתיבת סיפורים, פיתוח דמויות ושימור עניין הקוראים. חסר בו מנגנון מובנה לבניית עולם או עריכה משותפת, ולכן נדרשים כלים חיצוניים לתכנון מורכב.",
  "comparison.wattpad.writing.lu": "חבילת סדנאות מקיפה עם תכונות מקושרות כמו אנציקלופדיה של היקום לבניית עולם מפורטת, קישור דמויות, מיקומים וידע ישירות לסיפורים. אתגרי כתיבה, עריכה משותפת לפרויקטים צוותיים ותרגומים להרחבת ההישג, בנוסף ללוחות זמנים מתוכננים וניהול זמן בדיוני. אנו מקפידים על \"דרך הסופר\" על ידי התמקדות ביצירתיות האנושית תחילה, תוך הערכת עוזרים תומכים שיצטרפו בקרוב לתוכנית העבודה.",
  "comparison.wattpad.writing.summary": "בסך הכל, Literary Universe מתאים יותר לסופרים הזקוקים לכלים לתכנון מעמיק ומשולב ולבניית עולמות, בעוד Wattpad מתאים יותר לסדרות מזדמנות וקצביות.",
  "comparison.wattpad.publishing.title": "כלי פרסום",
  "comparison.wattpad.publishing.wattpad": "העלאת סיפורים קלה בפורמט סדרתי, עם נתיבים לפרסום מסורתי, עיבודים למדיה (ספרים, טלוויזיה, סרטים) עבור להיטים ויראליים. תמיכה עריכתית ליוצרים נבחרים, כולל הדרכה להשקה וקידום באמצעות אלגוריתמים של מגמות. מוגבל לשיתוף מקוון; ללא מערכת מכירות ישירות או חבילות רב-פורמטיות, תוך התמקדות בחשיפה על פני שליטה.",
  "comparison.wattpad.publishing.lu": "פרסום חינם תחת Creative Commons או מונפק באמצעות פרקים, ספרים מלאים, חבילות וחבילות רב-פורמטיות באמצעות מערכת מכירות משולבת. ניהול IP מרכזי לאיחוד כל הנכסים, עם ייצוא עתידי לפלטפורמות וחנויות חיצוניות להפצה רחבה יותר. תומך בהישג עולמי עם מטבעות מרובים ומתגבר על מגבלות טכניות עבור זרימות עבודה חלקות של פרסום.",
  "comparison.wattpad.publishing.summary": "בסך הכל, Literary Universe מציעה אפשרויות פרסום מגוונות יותר הנשלטות על ידי המחברים, מה שהופך אותה לעדיפה עבור מונטיזציה עצמאית, בעוד Wattpad מצטיינת בגילוי ויראלי המוביל לעסקאות חיצוניות.",
  "comparison.wattpad.community.title": "תכונות קהילתיות וחברתיות",
  "comparison.wattpad.community.wattpad": "אינטראקציות תוססות עם תגובות, הצבעות, בניית קהילת מעריצים ומועדוני קריאה ליצירת קשרים בין קוראים לסופרים. פרסי Watty שנתיים ואירועים להכרה, בנוסף לערוצים לשיתוף סיפורי מעריצים ובניית קהל. האפליקציה הסלולרית משפרת את השיתוף החברתי, אך פחות מתמקדת ברשתות מקצועיות או בשיתופי פעולה מאורגנים.",
  "comparison.wattpad.community.lu": "פידים חברתיים משולבים, הודעות פרטיות, לייקים, שיתופים ומועדוני מעריצים לתכנים בלעדיים ואינטראקציות חוזרות עם מעריצים. רשת מקצועית כמו \"LinkedIn לסופרים\", עם כלים למוסדות חינוך, הוצאות לאור וגילוי כישרונות. מפגשים, סדנאות וכנסים מתוכננים בעולם האמיתי, כמו StoryCon, כדי לטפח קהילות נישה עמוקות יותר.",
  "comparison.wattpad.community.summary": "בסך הכל, ל-Wattpad יש קהילה גדולה יותר ובלתי פורמלית יותר לחובבי פאנפיקים, אך Literary Universe מספקת רשת קשרים מקצועית יותר וממוקדת יותר בנישות ספציפיות.",
  "comparison.wattpad.monetization.title": "הזדמנויות להפקת רווחים והכנסות",
  "comparison.wattpad.monetization.wattpad": "תוכנית \"Paid Stories\" לפתיחת פרקים באמצעות מטבעות, המניבה הכנסות מפרסומות ושותפויות עבור יצירות פופולריות. תוכנית \"Wattpad Stars and Creators\" המציעה תמיכה עריכתית, עסקאות מותג והכנסות עקיפות ממנויים של קוראים פרימיום. מסתמכת על פופולריות ויראלית לחשיפה המובילה למוניטיזציה חיצונית, ללא מכירות ישירות בעלות נמוכה.",
  "comparison.wattpad.monetization.lu": "מודל פרימיום עם מנויים מדורגים (3 אירו לקוראים, 14 אירו למתחילים, 30 אירו לסופרים מתקדמים) המעניק גישה לכלים פרימיום. 10% הנחה על מכירות סיפורים, מועדוני מעריצים (עדיפים על Patreon), חבילות ארגוניות ושוק עתידי לשירותים כמו עריכה או תרגומים. הכנסות הקשורות לקניין רוחני משותפויות, מכירות לאולפני משחקים וחלוקה הוגנת בין מטבעות גלובליים באמצעות Stripe.",
  "comparison.wattpad.monetization.summary": "בסך הכל, Literary Universe מספק הכנסות הוגנות, ישירות ונגישות יותר לסופרים נישתיים, בעוד Wattpad מעדיף להיטים ויראליים בעלי פוטנציאל גבוה.",
  "comparison.wattpad.reader.title": "חווית הקורא",
  "comparison.wattpad.reader.wattpad": "מותאם למובייל עם המלצות מותאמות אישית, סיפורים פופולריים והערות מוטמעות לגילוי אינטראקטיבי. תומך בז'אנרים מגוונים עם הצבעות והודעות, אך עלול להרגיש מוצף מתכנים קצרים או באיכות נמוכה. מתמקד בקריאה מהירה ומרתקת עם אלמנטים של קהילת מעריצים.",
  "comparison.wattpad.reader.lu": "ספרייה אישית המעקב אחר התקדמות, העדפות, עם הערות אינטראקטיביות, הערות וקישורים לאנציקלופדיה לחקר עולמות מרתק. מדגיש תוכן ארוך ומשמעותי בז'אנר המדע הבדיוני/פנטזיה, עם שילוב עתידי של ספרים מוקלטים וקומיקס. תהליכי עבודה פשוטים כדי להדגיש סיפורים איכותיים על פני טרנדים.",
  "comparison.wattpad.reader.summary": "בסך הכל, Wattpad מציע גילוי דינמי לקהל רחב, אך Literary Universe מצטיין בחוויות עמוקות ומרתקות עבור קוראים נישתיים מסורים.",
  "comparison.wattpad.ownership.title": "זכויות בעלות ופרסום",
  "comparison.wattpad.ownership.wattpad": "המחברים שומרים על זכויות היוצרים, אך הפלטפורמה עשויה לדרוש רישיונות לא בלעדיים לצורך קידום או סיפורים בתשלום. מאפשרת חוזים חיצוניים לעיבודים, כאשר הזכויות נותרות בידי היוצרים אך כפופות להסכמים. אין כלים מרכזיים לניהול קניין רוחני; הבעלות מנוהלת מחוץ לפלטפורמה.",
  "comparison.wattpad.ownership.lu": "שמירה מלאה על זכויות היוצרים ושליטה בקניין הרוחני, עם ניהול מרכזי לאיחוד כל הנכסים היצירתיים. עמידה בחוקי זכויות היוצרים, הימנעות משווקים טוטליטריים כדי לשמור על חופש הביטוי. נתונים שקופים על מכירות וכספים, דחיית נעילת משתמשים או ניצולם.",
  "comparison.wattpad.ownership.summary": "בסך הכל, Literary Universe עדיף מבחינת הגנה מקיפה על קניין רוחני ושקיפות, בעוד ששניהם נותנים עדיפות לבעלות בסיסית של המחבר.",
  "comparison.wattpad.price.title": "השוואת מחירים",
  "comparison.wattpad.price.wattpad": "חינם לסופרים לפרסם ולבנות קהל. עם זאת, Wattpad שומרת לעצמה את הזכות לעבד סיפורים לספרים, תוכניות טלוויזיה או סרטים ללא פיצוי לסופרים, והיא בעלת זכויות היוצרים על תוכן שנוצר על ידי המשתמשים. מודל \"חינמי\" זה בא על חשבון זכויות היוצרים והרווחים העתידיים הפוטנציאליים.",
  "comparison.wattpad.price.lu": "מודל פרימיום החל מ-3 אירו לחודש לקוראים, 14 אירו לחודש עבור תכונות כתיבה בסיסיות ו-30 אירו לחודש עבור כלים מתקדמים. הכותבים שומרים על מלוא זכויות היוצרים והבעלות על הקניין הרוחני. ללא עמלות נסתרות או גזילת זכויות - תמחור שקוף עם תמורה הוגנת.",
  "comparison.wattpad.price.summary": "בסך הכל, Literary Universe מציעה תמחור הוגן ושקוף עם הגנה על זכויות היוצרים, בעוד שהמודל ה\"חינמי\" של Wattpad לעתים קרובות בא על חשבון בעלות היוצרים והזדמנויות עתידיות להפקת רווחים.",
  "comparison.wattpad.summary.title": "סיכום כללי",
  "comparison.wattpad.summary.text": "Literary Universe מתאים יותר לסופרים המחפשים סביבה מקצועית משולבת עם כלים יצירתיים חזקים ומוניטיזציה הוגנת, במיוחד בנישות כמו מדע בדיוני/פנטזיה. Wattpad מנצח בחשיפה מאסיבית ובגילוי מזדמן, אך Literary Universe מספק עומק רב יותר ליוצרים רציניים הבונים קריירה בת-קיימא.",
  "comparison.wattpad.table.userBase": "פלטפורמה חדשה המכוונת ל-8 מיליון משתמשים דוברי אנגלית, 2 מיליון יפנים, ואחרים בשווקים נישתיים כמו סופרי מדע בדיוני/פנטזיה עצמאיים; מתמקדת באיכות על פני כמות.",
  "comparison.wattpad.table.creativeTools": "חבילת סדנאות מקיפה הכוללת אנציקלופדיה על היקום, אתגרי כתיבה, כתיבה משותפת, תרגומים והרחבות מתוכננות כמו ספרים קוליים וקומיקס. כל הכלים מחוברים זה לזה ליצירת זרימת עבודה חלקה עם תכונות הדרכה עתידיות שנבדקו בקפידה.",
  "comparison.wattpad.table.publishing": "תומך בפרסום חופשי תחת Creative Commons, תוכן ממומן באמצעות פרקים, ספרים מלאים, חבילות וחבילות רב-פורמטיות; קריאה אינטראקטיבית עם ספריות אישיות, הערות, תזכורות וקישורים לאנציקלופדיה; שילוב פלטפורמות חיצוניות בעתיד. מחברים שולטים ב-IP באופן מרכזי.",
  "comparison.wattpad.table.monetization": "רמות מנוי (3-30 אירו); 10% הנחה על מכירות סיפורים ומועדוני מעריצים; חבילות ארגוניות; שוק עתידי לשירותים כמו עריכה/תרגום. זמין באופן נרחב עם חלוקה הוגנת.",
  "comparison.wattpad.table.community": "פידים חברתיים משולבים, העברת הודעות, לייקים/שיתופים; מועדוני מעריצים לתכנים בלעדיים; כלים חינוכיים לבתי ספר/מו\"לים; טיפוח קהילות נישה עם מפגשים מתוכננים בעולם האמיתי.",
  "comparison.wattpad.table.integrations": "פילוסופיה של קוד פתוח; תמיכה בשפות/מטבעות מרובים באמצעות Stripe; ניהול IP מרכזי; מפת דרכים לכלים סיוע שנבחנו בקפידה; Web3 עתידי עבור מיקרו-עסקאות.",
  "comparison.wattpad.table.pricing": "מודל פרימיום עם מדרגות תשלום החל מ-3 אירו לחודש; חינם לשימוש בסיסי.",
  "comparison.wattpad.table.strengths": "הכל באחד, מהרעיון ועד המונטיזציה; מדגיש את העצמת היוצר, השקיפות והיצירתיות הממוקדת באדם.",
  "comparison.wattpad.table.limitations": "בסיס משתמשים מצומצם יותר בשלב הצמיחה; מתמקד בנישות כמו מדע בדיוני/פנטזיה.",
  "comparison.wattpad.who.title": "למי זה מתאים ביותר?",
  "comparison.wattpad.who.wattpad": "מושלם עבור סופרים המעוניינים בחשיפה נרחבת ובגילוי ויראלי, במיוחד בז'אנרים של פאנפיקשן וקהל רחב, שבהם אלגוריתמים של מגמות פופולריות יכולים להוביל לעסקאות הוצאה לאור מסורתיות.",
  "comparison.wattpad.who.lu": "אידיאלי עבור סופרים עצמאיים בתחום המדע הבדיוני והפנטזיה המעוניינים בכלים יצירתיים משולבים, מונטיזציה הוגנת ושליטה מלאה על הקניין הרוחני שלהם, מבלי להסתמך על טרנדים ויראליים.",
  "comparison.webnovel.title": "Webnovel לעומת Literary Universe",
  "comparison.webnovel.subtitle": "איזו פלטפורמה מתאימה יותר למטרות הכתיבה שלך?",
  "comparison.webnovel.intro": "Literary Universe היא פלטפורמה מקוונת כוללת לכתיבה ולפרסום עבור סופרים עצמאיים בתחום המדע הבדיוני והפנטזיה, המציעה כלים יצירתיים משולבים, מונטיזציה ותכונות קהילתיות. היא נבדלת מ-WebNovel בניהול IP מרכזי, במדיניות המעדיפה את זכויות היוצרים ובמערך כלים הולך וגדל המונחה על ידי The Way of the Author, בעוד WebNovel מצטיינת בקידום תוכן אסייתי, תחרויות ועדכונים סדרתיים, ותומכת בהתרחבות גלובלית עם נישות ארוכות טווח.",
  "comparison.webnovel.writing.title": "כלי כתיבה",
  "comparison.webnovel.writing.webnovel": "נועד לסריאליזציה בתדירות גבוהה (עדכונים יומיים/שבועיים של פרקים). עורך פשוט מבוסס-אינטרנט; תהליכים ברורים עבור יצירות מקוריות ותרגומים. נקודות חוזק בז'אנר: פנטזיה, רומנטיקה, טיפוח/מערכת וכו', הנתמכים על ידי דירוגים והמלצות. אין כלים מובנים לבניית עולמות או לתכנון מעמיק; הפיתוח מתבצע בדרך כלל מחוץ לפלטפורמה.",
  "comparison.webnovel.writing.lu": "סדנה משולבת עם אנציקלופדיה לבניית עולם מובנה (דמויות, מיקומים, צירים זמן) המקושרת לפרקים. אתגרי כתיבה, תכונות שיתופיות, תרגומים ותמיכה מודרכת עתידית הנמצאת בבחינה קפדנית. תומכת ברומנים, סדרות, סיפורים קצרים, פאנפיקים, טיוטות רב-לשוניות וכתיבה משותפת, עם תוכניות להפקת ספרים קוליים/קומיקס.",
  "comparison.webnovel.writing.summary": "בסך הכל, Literary Universe מתאים לסופרים הזקוקים לתכנון מעמיק יותר ולבניית עולם מקצה לקצה, בעוד WebNovel מצטיין בכתיבה מהירה וסדרתית במערכת אקולוגית של רומנים מקוונים.",
  "comparison.webnovel.publishing.title": "כלי פרסום",
  "comparison.webnovel.publishing.webnovel": "סדרות מהירות עם משוב מהקוראים והדרכה לפרסום רומנים. תוכן מתורגם ממקור סיני, המוביל לעיבודים כמו קומיקס/טלוויזיה. לא מוזכר ניהול קניין רוחני; מתמקד בחוזים ספציפיים לפלטפורמה.",
  "comparison.webnovel.publishing.lu": "פרסום חינמי/מונפק באמצעות פרקים/ספרים, חבילות, עם ניהול IP. מערכת מכירות גלובלית, אינטגרציות חיצוניות עתידיות. חבילות רב-פורמטיות להפצה.",
  "comparison.webnovel.publishing.summary": "בסך הכל, Literary Universe מספקת פרסום גמיש יותר, הנשלט על ידי המחבר, בעוד WebNovel חזקה בעיבודים סדרתיים.",
  "comparison.webnovel.community.title": "תכונות קהילתיות וחברתיות",
  "comparison.webnovel.community.webnovel": "מעורבות באמצעות תגובות, דירוגים, תגיות וקהילה עבור סופרים מתחילים. פרסים כמו Spirity לתחרויות, המעודדים אינטראקציות תחרותיות. פחות על רשתות מקצועיות; יותר על גילוי מונחה קוראים.",
  "comparison.webnovel.community.lu": "פידים חברתיים, הודעות, מועדוני מעריצים לאינטראקציות. כלים חינוכיים לבתי ספר/מו\"לים, רשתות מקצועיות. מפגשים ואירועים מתוכננים לקהילות נישה.",
  "comparison.webnovel.community.summary": "בסך הכל, WebNovel מציעה מעורבות חזקה יותר המבוססת על תחרויות, אך Literary Universe מציעה כלים חברתיים מקצועיים יותר.",
  "comparison.webnovel.monetization.title": "הזדמנויות לייצור הכנסות",
  "comparison.webnovel.monetization.webnovel": "חוזים עם בונוסים על מספר מילים, תמלוגים על פתיחת נעילה ופרסים של עד 50,000 דולר. רווחים גבוהים לסופרים מובילים (2,000 דולר ומעלה בחודש) באמצעות תוכן פרימיום. מבוסס חשיפה, עם חלוקת רווחים מהפלטפורמה.",
  "comparison.webnovel.monetization.lu": "מנויים מדורגים (3-30 אירו), 10% הנחה על מכירות/מועדוני מעריצים. שוק עתידי לשירותים, מכירת קניין רוחני. חלוקה הוגנת, מטבעות מרובים.",
  "comparison.webnovel.monetization.summary": "בסך הכל, WebNovel מתאים יותר לחוזים רווחיים בפורמט סדרות, בעוד Literary Universe מציע אפשרויות רחבות יותר והוגנות יותר לנישות.",
  "comparison.webnovel.reader.title": "חווית הקורא",
  "comparison.webnovel.reader.webnovel": "אפליקציה עם מטבעות, כרטיסים מהירים, תכונות שבועיות ותגיות לגילוי מותאם אישית. התמקדות בעדכונים יומיים, דירוגים וז'אנרים כמו אקשן/רומנטיקה. מותאמת למובייל לקריאה מהירה והמלצות.",
  "comparison.webnovel.reader.lu": "ספרייה אישית עם מעקב אחר התקדמות, הערות, קישורים לאנציקלופדיה לשם העמקה. הערות אינטראקטיביות, ספרים קוליים/קומיקסים עתידיים לנישות ארוכות. מעדיף איכות על פני טרנדים, נלחם בתוכן באיכות נמוכה.",
  "comparison.webnovel.reader.summary": "בסך הכל, WebNovel מספקת סדרות מהירות יותר המותאמות למובייל, אך Literary Universe מצטיינת בקריאה ארוכה ומרתקת.",
  "comparison.webnovel.ownership.title": "זכויות בעלות ופרסום",
  "comparison.webnovel.ownership.webnovel": "המחברים שומרים על זכויותיהם אך חולקים בהכנסות באמצעות חוזים. הפלטפורמה מאפשרת התאמות, עם תנאים לקידום מכירות. לא מוזכרים כלים מרכזיים לניהול קניין רוחני.",
  "comparison.webnovel.ownership.lu": "שימור מלא עם ניהול IP מרכזי לצורך בקרה. מדיניות שקופה, הקפדה על זכויות יוצרים. גבולות אתיים לזכויות.",
  "comparison.webnovel.ownership.summary": "בסך הכל, Literary Universe עדיפה מבחינת הגנה על קניין רוחני ושקיפות.",
  "comparison.webnovel.price.title": "השוואת מחירים",
  "comparison.webnovel.price.webnovel": "חינם עבור סופרים, אך ייתכן שיידרשו מהם בלעדיות לפלטפורמה וויתור על זכויות מסוימות עבור חוזים פרימיום. Webnovel גובה נתח משמעותי (עד 70%) מהרווחים של הסופרים מתוכן פרימיום, עם מבנה תמלוגים מורכב ומדורג המטיב עם הפלטפורמה.",
  "comparison.webnovel.price.lu": "מודל פרימיום החל מ-3 אירו לחודש לקוראים, 14 אירו לחודש עבור תכונות כתיבה בסיסיות ו-30 אירו לחודש עבור כלים מתקדמים. הכותבים שומרים על מלוא זכויות היוצרים והבעלות על הקניין הרוחני. 10% מהמכירות מנוכים באופן שקוף עם פיצוי הוגן.",
  "comparison.webnovel.price.summary": "בסך הכל, Literary Universe מציעה תמחור הוגן ושקוף עם הגנה על זכויות היוצרים, בעוד שהמודל ה\"חינמי\" של Webnovel מלווה בדרישות בלעדיות ובניכויים גבוהים מצד הפלטפורמה.",
  "comparison.webnovel.summary.title": "סיכום כללי",
  "comparison.webnovel.summary.text": "Literary Universe מתבלטת בזכות האינטגרציה הכוללת שלה והעצמת הסופרים בנישות גלובליות, בעוד WebNovel עדיפה בזכות הסדרות המהירות והנראות בשוק האסייתי. בחרו ב-Literary Universe אם אתם מחפשים עומק וקיימות.",
  "comparison.webnovel.table.userBase": "מכוון ל-12 מיליון אנשים בכל השפות, עם דגש על מדע בדיוני/פנטזיה עצמאיים; בניית קהילות נישה.",
  "comparison.webnovel.table.creativeTools": "סדנה משולבת: אנציקלופדיה, אתגרים, שיתוף פעולה, תרגומים, לוחות זמנים וספרי אודיו/קומיקס מתוכננים — עם תכונות הדרכה שנבחנו בקפידה בתוכנית העבודה.",
  "comparison.webnovel.table.publishing": "CC חינם או מכירות ממונפות; קריאה אינטראקטיבית; בקרת IP; ייצוא חיצוני עתידי.",
  "comparison.webnovel.table.monetization": "מנויים מדורגים (3-30 אירו); 10% על מכירות/מועדוני מעריצים; מתוכנן להקים מרקטפלייס.",
  "comparison.webnovel.table.community": "עדכונים, הודעות, מועדוני מעריצים; כלים לחינוך/ארגון.",
  "comparison.webnovel.table.integrations": "קוד פתוח; ריבוי מטבעות; ניהול זכויות מרכזי עם סיוע שנבחן בקפידה באופק.",
  "comparison.webnovel.table.pricing": "Freemium החל מ-3 אירו לחודש.",
  "comparison.webnovel.table.strengths": "מערכת אקולוגית כוללת; שקיפות הממוקדת בסופר.",
  "comparison.webnovel.table.limitations": "סקאלה מתפתחת.",
  "comparison.webnovel.who.title": "למי זה מתאים ביותר?",
  "comparison.webnovel.who.webnovel": "מושלם עבור סופרים המעוניינים בסדרות מהירות ובחשיפה בשוק האסייתי באמצעות תחרויות ועיבודים.",
  "comparison.webnovel.who.lu": "אידיאלי עבור סופרים המעוניינים בכלים משולבים ובחשיפה עולמית בנישות המדע הבדיוני והפנטזיה.",
  "comparison.inkitt.title": "Inkitt לעומת Literary Universe",
  "comparison.inkitt.subtitle": "איזו פלטפורמה מתאימה יותר למטרות הכתיבה שלך?",
  "comparison.inkitt.intro": "Literary Universe היא פלטפורמה מקוונת כוללת לכתיבה ולפרסום עבור סופרים עצמאיים בתחום המדע הבדיוני והפנטזיה, המציעה כלים יצירתיים משולבים, מונטיזציה ותכונות קהילתיות. היא מנוגדת למודל של Inkitt, המונע על ידי הקוראים, בכך שהיא מדגישה עומק יצירתי, הכנסות הוגנות והצלחה מתמשכת.",
  "comparison.inkitt.writing.title": "כלי כתיבה",
  "comparison.inkitt.writing.inkitt": "העלאת ועריכת כתבי יד בסיסיים לסיפורים/רומנים. טיפים ומשאבים ליצירת סיפורים מרתקים. התמקדו בתוכן שמושך את הקוראים לגלות אותו.",
  "comparison.inkitt.writing.lu": "סדנה עם אנציקלופדיה לבניית עולמות, אתגרים להשראה. כתיבה משותפת, תרגומים וכלים חזקים לעריכה. הרחבות מתוכננות עבור צירים זמן, ספרים מוקלטים, קומיקס ותכונות הדרכה שנבדקו בקפידה בתהליכי עבודה מקושרים.",
  "comparison.inkitt.writing.summary": "בסך הכל, Literary Universe מתאים יותר ליצירה מובנית ושיתופית.",
  "comparison.inkitt.publishing.title": "כלי פרסום",
  "comparison.inkitt.publishing.inkitt": "בחירה על ידי הקוראים המובילה לפרסום אפליקציית Galatea ולעיבודים. העלאות חינמיות, כאשר 1 מתוך 2 רומנים שהתגלו הופכים לרבי-מכר. אפליקציה אחות לפורמטים סוחפים כמו CandyJar shows.",
  "comparison.inkitt.publishing.lu": "חינם/מונפק באמצעות פרקים/ספרים, עם ניהול IP. מערכת מכירות גלובלית, אינטגרציות חיצוניות עתידיות. חבילות רב-פורמטיות להפצה.",
  "comparison.inkitt.publishing.summary": "בסך הכל, Inkitt מצטיינת בעסקאות הוצאה לאור המונעות על ידי הקוראים, אך Literary Universe מצטיינת בשליטה.",
  "comparison.inkitt.community.title": "תכונות קהילתיות וחברתיות",
  "comparison.inkitt.community.inkitt": "ערוצים חברתיים (Instagram, TikTok, Facebook, Discord, X) לקבלת טיפים, הצצות וקשרים. קהילה של מיליוני אנשים המגלים כישרונות. התמקדות בקובעי טרנדים וצמיחת מעריצים.",
  "comparison.inkitt.community.lu": "עדכונים, מועדוני מעריצים, הודעות. כלים חינוכיים, מפגשים מתוכננים. רשתות מקצועיות לנישות.",
  "comparison.inkitt.community.summary": "בסך הכל, ל-Inkitt יש קידום חברתי רחב יותר, אך Literary Universe משולב יותר.",
  "comparison.inkitt.monetization.title": "הזדמנויות לייצור הכנסות",
  "comparison.inkitt.monetization.inkitt": "תוכנית מנויים עם רווחים של 100%, ללא מתווכים. חוזים עם Galatea, פרסים כספיים מתחרויות. קשר ישיר עם מעריצים לתוכן בלעדי.",
  "comparison.inkitt.monetization.lu": "מניות, קיצוצים במכירות, שוק. מכירות IP, חלוקת רווחים הוגנת. חבילות ארגוניות.",
  "comparison.inkitt.monetization.summary": "בסך הכל, Inkitt עדיף עבור מנויים ישירים ב-100%.",
  "comparison.inkitt.reader.title": "חווית הקורא",
  "comparison.inkitt.reader.inkitt": "מיליוני ספרים בחינם, גילוי יומיומי. ללא פרסומות, אוצרות מבוססת משוב. אפליקציות לגישה ב-iOS/Android.",
  "comparison.inkitt.reader.lu": "ספרייה אינטראקטיבית, הערות, קישורים לאנציקלופדיה. תוכן ארוך ומרתק בנישות. שילובים מולטימדיה עתידיים.",
  "comparison.inkitt.reader.summary": "בסך הכל, Inkitt הוא אתר חינמי המאפשר גילוי תוכן בקפידה.",
  "comparison.inkitt.ownership.title": "זכויות בעלות ופרסום",
  "comparison.inkitt.ownership.inkitt": "שמרו על 100% זכויות היוצרים. הפלטפורמה מאפשרת פרסום ללא תביעת זכויות. התמקדו בהצלחת המחבר.",
  "comparison.inkitt.ownership.lu": "שליטה מלאה ב-IP, ניהול מרכזי. רישוי שקוף, התמקדות בחופש. גבולות אתיים לזכויות.",
  "comparison.inkitt.ownership.summary": "בסך הכל, שניהם חזקים, אך Literary Universe מבחינת עומק ה-IP.",
  "comparison.inkitt.price.title": "השוואת מחירים",
  "comparison.inkitt.price.inkitt": "חינם לסופרים לפרסם ולקבל חשיפה. עם זאת, תוכנית המנויים של Inkitt מעניקה 100% מהרווחים לסופרים, אך הפלטפורמה גובה עמלה ממכירות הספרים באמצעות זרוע ההוצאה לאור שלה, Galatea. סופרים עלולים לאבד זכויות מסוימות כאשר הם נכנסים לעסקאות הוצאה לאור מסורתיות המתווכות על ידי Inkitt.",
  "comparison.inkitt.price.lu": "מודל פרימיום החל מ-3 אירו לחודש לקוראים, 14 אירו לחודש עבור תכונות כתיבה בסיסיות ו-30 אירו לחודש עבור כלים מתקדמים. הכותבים שומרים על מלוא זכויות היוצרים והקניין הרוחני. ללא עמלות נסתרות או גזל זכויות - תמחור שקוף עם תמורה הוגנת.",
  "comparison.inkitt.price.summary": "בסך הכל, Literary Universe מציעה תמחור הוגן ושקוף עם הגנה על זכויות היוצרים, בעוד שהמודל של Inkitt כרוך בקיזוזים של הפלטפורמה מעסקאות הוצאה לאור, למרות הטענה כי 100% מהרווחים מהמנוי נשארים בידי היוצרים.",
  "comparison.inkitt.summary.title": "סיכום כללי",
  "comparison.inkitt.summary.text": "Literary Universe עדיף באופן כללי בכל הקשור לכלים יצירתיים ומשולבים ליצירת רווחים, והוא אידיאלי עבור סופרים עצמאיים; Inkitt מצטיין בגילוי מבוסס נתונים, אך חסר עומק.",
  "comparison.inkitt.table.userBase": "נישה המכוונת למיליוני אנשים בשווקים מרכזיים.",
  "comparison.inkitt.table.creativeTools": "חבילת סדנאות מלאה עם אנציקלופדיה, שיתוף פעולה, תרגומים ותכונות הדרכה למפת דרכים.",
  "comparison.inkitt.table.publishing": "מכירות, אינטראקטיביות; ניהול קניין רוחני.",
  "comparison.inkitt.table.monetization": "מנוי, 10% הנחה; מועדוני מעריצים.",
  "comparison.inkitt.table.community": "משולב.",
  "comparison.inkitt.table.integrations": "קוד פתוח; עתיד Web3.",
  "comparison.inkitt.table.pricing": "3-30 אירו.",
  "comparison.inkitt.table.strengths": "מחובר הכל-באחד.",
  "comparison.inkitt.table.limitations": "שלב הצמיחה.",
  "comparison.inkitt.who.title": "למי זה מתאים ביותר?",
  "comparison.inkitt.who.inkitt": "מושלם עבור סופרים המחפשים גילוי מונע על ידי הקוראים ועסקאות הוצאה לאור מסורתיות פוטנציאליות באמצעות אוצרות מבוססת נתונים.",
  "comparison.inkitt.who.lu": "אידיאלי עבור סופרים עצמאיים המעוניינים בכלים יצירתיים משולבים, מונטיזציה הוגנת ושליטה מלאה על תהליך הפרסום שלהם.",
  "comparison.worldAnvil.title": "World Anvil לעומת Literary Universe",
  "comparison.worldAnvil.subtitle": "איזו פלטפורמה מתאימה יותר למטרות הכתיבה שלך?",
  "comparison.worldAnvil.intro": "Literary Universe היא פלטפורמה מקוונת כוללת לכתיבה והוצאה לאור עבור סופרים עצמאיים בתחום המדע הבדיוני והפנטזיה, המציעה כלים יצירתיים משולבים, מונטיזציה ותכונות קהילתיות. היא משלבת בניית עולמות עם הוצאה לאור, מעבר להתמקדות הוויקי של World Anvil.",
  "comparison.worldAnvil.writing.title": "כלי כתיבה",
  "comparison.worldAnvil.writing.worldAnvil": "מאמרים בוויקי עם יותר מ-25 תבניות עבור אלמנטים כמו דמויות, מיקומים, מיתוסים. מערכת קישורים, צירים זמן, אילנות יוחסין, טבלאות, טבלאות גלילה. תוכנה לתכנון רומנים, מנהל RPG, רשימות משימות.",
  "comparison.worldAnvil.writing.lu": "אנציקלופדיה לבניית עולמות, המקושרת לסיפורים. אתגרים, שיתופי פעולה, צירים זמן, תרגומים ותהליכי עבודה משולבים בתחום ההוצאה לאור, עם תכונות הדרכה עתידיות.",
  "comparison.worldAnvil.writing.summary": "בסך הכל, World Anvil לבניית עולמות RPG מפורטים, Literary Universe לשילוב סיפורים.",
  "comparison.worldAnvil.publishing.title": "כלי פרסום",
  "comparison.worldAnvil.publishing.worldAnvil": "תצוגה עם מפות אינטראקטיביות, ייצוא, בקרת גישה. הטמעת מדיה, אך ללא מכירות ישירות. גיבוי בשרתים.",
  "comparison.worldAnvil.publishing.lu": "מכירות ממונפות, חבילות, מערכת גלובלית. ניהול קניין רוחני, ייצוא עתידי. חבילות רב-פורמטיות.",
  "comparison.worldAnvil.publishing.summary": "בסך הכל, Literary Universe לפרסום/מוניטיזציה.",
  "comparison.worldAnvil.community.title": "תכונות קהילתיות וחברתיות",
  "comparison.worldAnvil.community.worldAnvil": "קהילה של למעלה מ-1.5 מיליון איש להשראה, תחרויות. שיתוף פעולה בצוות, תרומות של מעריצים. שיתוף גישה עם קבוצות.",
  "comparison.worldAnvil.community.lu": "עדכונים, מועדוני מעריצים, כלים חינוכיים. מפגשים מתוכננים, רשתות מקצועיות.",
  "comparison.worldAnvil.community.summary": "בסך הכל, World Anvil עבור קהילת בוני העולמות.",
  "comparison.worldAnvil.monetization.title": "הזדמנויות להפקת רווחים והכנסות",
  "comparison.worldAnvil.monetization.worldAnvil": "אין תכונות מובנות ליצירת רווחים. מחברים חייבים להסתמך על פלטפורמות חיצוניות כמו Patreon או Ko-Fi לצורך תרומות וגישה בלעדית. World Anvil מתמקדת אך ורק בכלים לבניית עולמות, ללא יכולות פרסום או חלוקת רווחים.",
  "comparison.worldAnvil.monetization.lu": "תרגומים, עריכות, שוק. מכירות IP, חלוקת רווחים הוגנת.",
  "comparison.worldAnvil.monetization.summary": "בסך הכל, Literary Universe מספקת כלים מובנים ליצירת רווחים, בעוד World Anvil אינה מציעה כלים כאלה - ולכן נדרשות פתרונות חיצוניים.",
  "comparison.worldAnvil.reader.title": "חווית הקורא",
  "comparison.worldAnvil.reader.worldAnvil": "חוויה מרתקת עם תוכן משובץ, מפות/צירים זמן אינטראקטיביים. תוכן הניתן לחיפוש, מתויג. חקר עבור מעריצים/שחקנים.",
  "comparison.worldAnvil.reader.lu": "ספרייה, הערות, קישורים לאנציקלופדיה. פורמט ארוך אינטראקטיבי.",
  "comparison.worldAnvil.reader.summary": "בסך הכל, World Anvil מתאים לחקירה מעמיקה.",
  "comparison.worldAnvil.ownership.title": "זכויות בעלות ופרסום",
  "comparison.worldAnvil.ownership.worldAnvil": "גיבויים, ייצוא, בקרת משתמשים. רמות גישה לצורך אבטחה.",
  "comparison.worldAnvil.ownership.lu": "IP מרכזי, שמירה מלאה. התמקדות בזכויות יוצרים.",
  "comparison.worldAnvil.ownership.summary": "בסך הכל, דומה, עם World Anvil לגיבויים.",
  "comparison.worldAnvil.price.title": "השוואת מחירים",
  "comparison.worldAnvil.price.worldAnvil": "שירות מנוי בתשלום עם מדרגות מחיר החל מ-3.99 דולר לחודש עבור תכונות בסיסיות, ועד 9.99 דולר לחודש עבור תכונות פרימיום. עלויות נוספות עבור תכונות מתקדמות ואחסון. למרות שהוא בתשלום, World Anvil אינו מפיק רווחים ישירים מתוכן, ומתמקד בכלים לבניית עולמות ולא בפרסום.",
  "comparison.worldAnvil.price.lu": "מודל פרימיום החל מ-3 אירו לחודש לקוראים, 14 אירו לחודש עבור תכונות כתיבה בסיסיות ו-30 אירו לחודש עבור כלים מתקדמים. הכותבים שומרים על מלוא זכויות היוצרים והבעלות על הקניין הרוחני. ללא עמלות נסתרות או גזל זכויות - תמחור שקוף עם תמורה הוגנת.",
  "comparison.worldAnvil.price.summary": "בסך הכל, Literary Universe מציעה תכונות מקיפות יותר בעלות דומה או נמוכה יותר, עם היתרון הנוסף של כלי פרסום ומוניטיזציה שחסרים ב-World Anvil.",
  "comparison.worldAnvil.summary.title": "סיכום כללי",
  "comparison.worldAnvil.summary.text": "Literary Universe מתאים יותר לסיפורים שלמים, מהיצירה ועד המונטיזציה; World Anvil מצטיין בבניית עולמות מיוחדים למשחקי תפקידים.",
  "comparison.worldAnvil.table.userBase": "סופרים עצמאיים נישתיים.",
  "comparison.worldAnvil.table.creativeTools": "אנציקלופדיה, צירים זמן, שיתוף פעולה, תרגומים ותכונות הנחיה למפת דרכים.",
  "comparison.worldAnvil.table.publishing": "מכירות, קריאה אינטראקטיבית.",
  "comparison.worldAnvil.table.monetization": "אין - נדרשות פלטפורמות חיצוניות.",
  "comparison.worldAnvil.table.community": "פידים, מועדוני מעריצים.",
  "comparison.worldAnvil.table.integrations": "קוד פתוח.",
  "comparison.worldAnvil.table.pricing": "3-30 אירו.",
  "comparison.worldAnvil.table.strengths": "מערכת אקולוגית מלאה; פרסום.",
  "comparison.worldAnvil.table.limitations": "פחות התמקדות במפה.",
  "comparison.worldAnvil.who.title": "למי זה מתאים ביותר?",
  "comparison.worldAnvil.who.worldAnvil": "מושלם ליוצרי משחקי תפקידים ולבוני עולמות הזקוקים למפות מפורטות ולכלים לשיתוף פעולה ביצירת עולמות.",
  "comparison.worldAnvil.who.lu": "אידיאלי עבור סופרים המחפשים סיפור משולב, החל מבניית עולם ועד לפרסום ומוניטיזציה.",
  "comparison.scrivener.title": "Scrivener לעומת Literary Universe",
  "comparison.scrivener.subtitle": "איזו פלטפורמה מתאימה יותר למטרות הכתיבה שלך?",
  "comparison.scrivener.intro": "Literary Universe היא פלטפורמה מקוונת כוללת לכתיבה ולפרסום עבור סופרים עצמאיים בתחום המדע הבדיוני והפנטזיה, המציעה כלים יצירתיים משולבים, מונטיזציה ותכונות קהילתיות. היא מהווה ניגוד ל-Scrivener, המתמקדת בעבודה על שולחן העבודה, ומציעה שיתוף פעולה ופרסום מקוונים.",
  "comparison.scrivener.writing.title": "כלי כתיבה",
  "comparison.scrivener.writing.scrivener": "קלסר, לוח שעם, מתאר למבנה; תבניות לדמויות/מיקומים. סגנונות, מטא-נתונים, תמונות, מסך מפוצל, מצב מסך מלא, ספירת מילים. תמיכה בכתיבת תסריטים/ספרות לא-בדיונית, ייבוא מפורמטים שונים.",
  "comparison.scrivener.writing.lu": "סדנה עם אנציקלופדיה, משאבי דקדוק עשירים, אתגרים, שיתוף פעולה ותרגומים. מחובר לעבודה מקוונת עם תכונות הדרכה עתידיות המוערכות תחת The Way of the Author.",
  "comparison.scrivener.writing.summary": "בסך הכל, Scrivener מצטיין בבניית מבנה לא מקוון, ו-Literary Universe מצטיין בשיתוף פעולה מקוון ומקושר.",
  "comparison.scrivener.publishing.title": "כלי פרסום",
  "comparison.scrivener.publishing.scrivener": "קומפילציה לייצוא ל-Word, PDF, EPUB, Kindle, LaTeX. עיצוב מותאם אישית להגשות/הוצאה עצמית. הדפסה ישירה או ייצוא ל-Final Draft.",
  "comparison.scrivener.publishing.lu": "מכירות מקוונות של פרקים/ספרים, חבילות. ניהול קניין רוחני, אינטגרציות חיצוניות עתידיות. הפצה גלובלית עם מטבעות.",
  "comparison.scrivener.publishing.summary": "בסך הכל, Scrivener לייצוא פורמטים, Literary Universe למוניטיזציה מקוונת.",
  "comparison.scrivener.community.title": "תכונות קהילתיות וחברתיות",
  "comparison.scrivener.community.scrivener": "אין כלים מובנים לקהילה או לרשתות חברתיות. התמקדות אישית, ללא פורומים או שיתוף.",
  "comparison.scrivener.community.lu": "עדכונים, מועדוני מעריצים, הודעות. כלים לחינוך/הוצאה לאור, מפגשים.",
  "comparison.scrivener.community.summary": "בסך הכל, היקום הספרותי עדיף מבחינה חברתית.",
  "comparison.scrivener.monetization.title": "הזדמנויות להפקת רווחים והכנסות",
  "comparison.scrivener.monetization.scrivener": "אין תכונות מוניטיזציה. כלי להכנת פרסום עצמי.",
  "comparison.scrivener.monetization.lu": "מניות, קיצוצים במכירות, שוק. מכירות IP, חלוקת רווחים הוגנת.",
  "comparison.scrivener.monetization.summary": "בסך הכל, היקום הספרותי מבחינת הכנסות.",
  "comparison.scrivener.reader.title": "חווית הקורא",
  "comparison.scrivener.reader.scrivener": "אין תכונות קריאה; רק כתיבה. תצוגה מקדימה של קורא אלקטרוני באמצעות ייצוא.",
  "comparison.scrivener.reader.lu": "ספרייה אינטראקטיבית, הערות, קישורים. פורמט ארוך ומרתק.",
  "comparison.scrivener.reader.summary": "בסך הכל, יקום ספרותי לקוראים.",
  "comparison.scrivener.ownership.title": "זכויות בעלות ופרסום",
  "comparison.scrivener.ownership.scrivener": "שליטה מלאה של המשתמש על קבצים וגיבויים. ללא תביעות פלטפורמה.",
  "comparison.scrivener.ownership.lu": "שמירת IP, מרכזית. מדיניות שקופה.",
  "comparison.scrivener.ownership.summary": "בסך הכל, שניהם חזקים מבחינת בעלות.",
  "comparison.scrivener.price.title": "השוואת מחירים",
  "comparison.scrivener.price.scrivener": "רכישה חד-פעמית של 49 דולר עבור תוכנת שולחן העבודה. ללא דמי מנוי, אך ללא תכונות ענן או שיתוף פעולה. העדכונים חינם, אך התוכנה זמינה לרכישה חד-פעמית בלבד, ללא הכנסות שוטפות למפתחים לאחר המכירה הראשונית.",
  "comparison.scrivener.price.lu": "מודל פרימיום החל מ-3 אירו לחודש לקוראים, 14 אירו לחודש עבור תכונות כתיבה בסיסיות ו-30 אירו לחודש עבור כלים מתקדמים. הכותבים שומרים על מלוא זכויות היוצרים והבעלות על הקניין הרוחני. ללא עמלות נסתרות או גזילת זכויות - תמחור שקוף עם תמורה הוגנת.",
  "comparison.scrivener.price.summary": "בסך הכל, Scrivener מציע רכישה חד-פעמית ללא עלויות שוטפות, בעוד Literary Universe מספקת תכונות שיתוף פעולה ופרסום מבוססות ענן תמורת מנוי חודשי.",
  "comparison.scrivener.summary.title": "סיכום כללי",
  "comparison.scrivener.summary.text": "Literary Universe עדיף לשיתוף פעולה מקוון, פרסום ומוניטיזציה; Scrivener עדיף לעבודה לא מקוונת, לבניית מבנה מפורט ללא מנויים.",
  "comparison.scrivener.table.userBase": "קהילה מקוונת.",
  "comparison.scrivener.table.creativeTools": "סדנה מקוונת, אנציקלופדיה, שיתוף פעולה, תרגומים ותכונות הנחייה למפת דרכים.",
  "comparison.scrivener.table.publishing": "מכירות מקוונות, אינטראקטיביות.",
  "comparison.scrivener.table.monetization": "תת-מערכות/מכירות מובנות.",
  "comparison.scrivener.table.community": "משולב.",
  "comparison.scrivener.table.integrations": "שיתוף פעולה מקוון עם ניהול IP מרכזי וכלים מנחים שנבדקו בקפידה באופק.",
  "comparison.scrivener.table.pricing": "3-30 אירו לחודש.",
  "comparison.scrivener.table.strengths": "כל-באחד מקוון; שמירת זכויות.",
  "comparison.scrivener.table.limitations": "מבוסס על מנוי.",
  "comparison.scrivener.who.title": "למי זה מתאים ביותר?",
  "comparison.scrivener.who.scrivener": "מושלם עבור סופרים שמעדיפים ארגון לא מקוון ובניית מבנה מפורט של כתב היד ללא שיתוף פעולה מקוון.",
  "comparison.scrivener.who.lu": "אידיאלי עבור סופרים המחפשים שיתופי פעולה מקוונים, פרסום מובנה ותכונות לייצור רווחים.",
  "comparison.royalRoad.title": "הדרך המלכותית לעומת היקום הספרותי",
  "comparison.royalRoad.subtitle": "איזו פלטפורמה מתאימה יותר למטרות הכתיבה שלך?",
  "comparison.royalRoad.intro": "Literary Universe היא פלטפורמה מקוונת כוללת לכתיבה ולפרסום עבור סופרים עצמאיים בתחום המדע הבדיוני והפנטזיה, המציעה כלים יצירתיים משולבים, מונטיזציה ותכונות קהילתיות. היא מספקת פתרונות מתקדמים, בניגוד ל-Royal Road המתמקדת בעיצוב גמיש לסדרות פנטזיה.",
  "comparison.royalRoad.writing.title": "כלי כתיבה",
  "comparison.royalRoad.writing.royalRoad": "עיצוב טוב ועריכה בסיסית לסיפורים סדרתיים. ניתוח נתונים מתקדם למעקב אחר ביצועים. תמיכה ספציפית לז'אנר litRPG/פנטזיה.",
  "comparison.royalRoad.writing.lu": "אנציקלופדיה לבניית עולמות, אתגרים, שיתופי פעולה ותרגומים. מחוברת לפרסום עבור זרימה חלקה, בנוסף לתכונות הדרכה עתידיות הנבחנות תוך התחשבות ב-The Way of the Author.",
  "comparison.royalRoad.writing.summary": "בסך הכל, Literary Universe עדיף בכל הקשור לכלים מקיפים.",
  "comparison.royalRoad.publishing.title": "כלי פרסום",
  "comparison.royalRoad.publishing.royalRoad": "סידור סדרתי עם אפשרויות ייצוא, כותרות פרימיום. התמקדות בסיפורים מתמשכים. משוב מהקוראים לצורך תיקונים.",
  "comparison.royalRoad.publishing.lu": "מכירות חינמיות/מונפקות, חבילות. ניהול IP, ייצוא חיצוני עתידי.",
  "comparison.royalRoad.publishing.summary": "בסך הכל, יקום ספרותי לפרסום ממומן.",
  "comparison.royalRoad.community.title": "תכונות קהילתיות וחברתיות",
  "comparison.royalRoad.community.royalRoad": "פורומים, ביקורות, קריאות לדיונים. קהילות ז'אנר פעילות. מערכות משוב למעורבות.",
  "comparison.royalRoad.community.lu": "עדכונים, מועדוני מעריצים, הודעות. כלים חינוכיים, מפגשים מתוכננים. רשתות מקצועיות.",
  "comparison.royalRoad.community.summary": "בסך הכל, Royal Road הוא פורום פעיל בתחום הפנטזיה.",
  "comparison.royalRoad.monetization.title": "הזדמנויות לייצור הכנסות",
  "comparison.royalRoad.monetization.royalRoad": "אין תכונות מובנות ליצירת רווחים. Royal Road מעודדת שימוש בפלטפורמות חיצוניות כמו Patreon לצורך תרומות ובונוסים מיוחדים, אך אינה מספקת חלוקת רווחים ישירה או יצירת רווחים מהפלטפורמה עבור מחברים.",
  "comparison.royalRoad.monetization.lu": "תרגומים, עריכות, שוק. מכירות IP, חלוקת רווחים הוגנת.",
  "comparison.royalRoad.monetization.summary": "בסך הכל, Literary Universe מספקת כלים מובנים ליצירת רווחים, בעוד Royal Road אינה מציעה כלים כאלה - מה שמצריך פתרונות חיצוניים כמו Patreon.",
  "comparison.royalRoad.reader.title": "חווית הקורא",
  "comparison.royalRoad.reader.royalRoad": "פרימיום ללא פרסומות, הורדות לא מקוונות, התראות. דירוגים לכוכבים עולים. גילוי ממוקד ז'אנר.",
  "comparison.royalRoad.reader.lu": "מעקב אחר ספריות, הערות אינטראקטיביות. קישורים מרתקים לאנציקלופדיות. דגש על איכות ארוכת טווח.",
  "comparison.royalRoad.reader.summary": "בסך הכל, Royal Road מציע תכונות קריאה פרימיום.",
  "comparison.royalRoad.ownership.title": "זכויות בעלות ופרסום",
  "comparison.royalRoad.ownership.royalRoad": "הזכויות שמורות למחברים. מארחי הפלטפורמה אינם טוענים לזכויות. ייצוא לצורך בקרה.",
  "comparison.royalRoad.ownership.lu": "ניהול IP, שמירה מלאה. מדיניות שקופה.",
  "comparison.royalRoad.ownership.summary": "בסך הכל, דומה, עם Literary Universe לניהול.",
  "comparison.royalRoad.price.title": "השוואת מחירים",
  "comparison.royalRoad.price.royalRoad": "חינם לסופרים לפרסם ולבנות קהל. Royal Road לא גובה עמלות מהרווחים של הסופרים, אך מעודדת שילוב של Patreon. עם זאת, הפלטפורמה זכתה לביקורת על כך שהיא מאפשרת ספאם לא מפוקח או באיכות נמוכה, מה שעלול לפגוע בחשיפה ובפוטנציאל הרווחים של סופרים לגיטימיים.",
  "comparison.royalRoad.price.lu": "מודל פרימיום החל מ-3 אירו לחודש לקוראים, 14 אירו לחודש עבור תכונות כתיבה בסיסיות ו-30 אירו לחודש עבור כלים מתקדמים. הכותבים שומרים על מלוא זכויות היוצרים והקניין הרוחני. ללא עמלות נסתרות או גזל זכויות - תמחור שקוף עם תמורה הוגנת.",
  "comparison.royalRoad.price.summary": "בסך הכל, Literary Universe מציעה מחירים הוגנים ושקופים, עם בקרת איכות והגנה על זכויות היוצרים.",
  "comparison.royalRoad.summary.title": "סיכום כללי",
  "comparison.royalRoad.summary.text": "Literary Universe מתאים יותר לכלים מקצה לקצה ולמוניטיזציה בנישות; Royal Road מצטיין בסדרות חינמיות וגמישות לחובבי פנטזיה.",
  "comparison.royalRoad.table.userBase": "חזק בתחום הפנטזיה/litRPG; קוראים מסורים.",
  "comparison.royalRoad.table.creativeTools": "עיצוב טוב; עריכה בסיסית; ניתוח נתונים מתקדם.",
  "comparison.royalRoad.table.publishing": "סידור סדרתי; משוב מהקוראים; ייצוא.",
  "comparison.royalRoad.table.monetization": "אין - פלטפורמות חיצוניות כמו Patreon.",
  "comparison.royalRoad.table.community": "פורומים, ביקורות, החלפות.",
  "comparison.royalRoad.table.integrations": "אפליקציה למצב לא מקוון; ללא פרסומות בתשלום.",
  "comparison.royalRoad.table.pricing": "חינם; פרימיום 2.99-4.99 דולר לחודש.",
  "comparison.royalRoad.table.strengths": "גמישות פורמט; קהילה ספציפית לז'אנר.",
  "comparison.royalRoad.table.limitations": "מוגבל מעבר לסידור סדרתי.",
  "comparison.royalRoad.who.title": "למי זה מתאים ביותר?",
  "comparison.royalRoad.who.royalRoad": "מושלם עבור סופרי פנטזיה ו-litRPG המחפשים קהילות קוראים מסורות ופרסום סדרתי גמיש ללא כלים מורכבים.",
  "comparison.royalRoad.who.lu": "אידיאלי עבור מחברים המעוניינים בכלים יצירתיים מקיפים המשולבים בתכונות פרסום ומוניטיזציה.",
  "comparison.indexEnd.heading": "רוב הפלטפורמות מציעות רק יתרון אחד או שניים, אך Literary Universe משלבת את הכל במקום אחד:",
  "comparison.indexEnd.li1": "כלי כתיבה משולבים ועוצמתיים",
  "comparison.indexEnd.li2": "מוניטיזציה",
  "comparison.indexEnd.li3": "כלים קהילתיים",
  "comparison.indexEnd.li4": "נגישות ותרגומים"
}
