/**
 * Licenses for creative works
 * https://creativecommons.org/share-your-work/licensing-types-examples/licensing-examples/
 */
export default {
    'licenses.about': 'על רישיונות',
    'licenses.more': 'מידע נוסף',
    'licenses.legal': 'מסמך משפטי',
    'licenses.name.cc-by': 'Creative Commons Attribution 4.0',
    'licenses.cc-by': 'רישיון זה מאפשר לאחרים להפיץ, לערבב, לשנות ולבנות על היצירה שלך, גם למטרות מסחריות, כל עוד הם מזהים אותך כיוצר המקורי. זהו הרישיון הכי גמיש שקיים. מומלץ לשימוש מרבי והפצה של חומרים עם רישיון.',
    'licenses.name.cc-by-sa': 'Creative Commons Attribution-ShareAlike 4.0',
    'licenses.cc-by-sa': 'רישיון זה מאפשר לאחרים לשנות, לערבב ולבנות על היצירה שלך, גם למטרות מסחריות, כל עוד הם מזהים אותך ומרשימים את יצירותיהם החדשות תחת תנאים זהים. רישיון זה מתוארך לרישיונות תוכנה חופשיים ופתוחים בהם נהוג רעיון הקופי-לפט. כל יצירה חדשה שמבוססת על שלך תשאיר את אותו רישיון, ולכן ייצירות נגזרות יאפשרו גם שימוש מסחרי. זהו הרישיון שבו משתמשת ויקיפדיה ומומלץ לחומרים שיתואמו עם תוכן מוויקיפדיה ופרויקטים ברמה דומה.',
    'licenses.name.cc-by-nd': 'Creative Commons Attribution-NoDerivs 4.0',
    'licenses.cc-by-nd': 'רישיון זה מאפשר לאחרים לשכפל, להפיץ ולהשתמש ביצירה שלך, גם למטרות מסחריות וגם ללא כל שינוי, כל עוד הם מזהים אותך כיוצר.',
    'licenses.name.cc-by-nc': 'Creative Commons Attribution-NonCommercial 4.0',
    'licenses.cc-by-nc': 'רישיון זה מאפשר לאחרים לשכפל, לשנות ולבנות על היצירה שלך ללא מטרות מסחריות, ואף על פי שיצירותיהם החדשות חייבות לזהות אותך ולהיות ללא מטרות מסחריות, אין חובה על רישיון זהה ליצירות נגזרות.',
    'licenses.name.cc-by-nc-sa': 'Creative Commons Attribution-NonCommercial-ShareAlike 4.0',
    'licenses.cc-by-nc-sa': 'רישיון זה מאפשר לאחרים לשכפל, לשנות ולבנות על היצירה שלך ללא מטרות מסחריות, כל עוד הם מזהים אותך ומרשימים את יצירותיהם החדשות תחת תנאים זהים.',
    'licenses.name.cc-by-nc-nd': 'Creative Commons Attribution-NonCommercial-NoDerivs 4.0',
    'licenses.cc-by-nc-nd': 'רישיון זה הוא הכי מגביל מבין שישה הרישיונות העיקריים שלנו, ומאפשר לאחרים רק להוריד את היצירות שלך ולשתף אותן עם אחרים, כל עוד הם מזהים אותך, אך אינם יכולים לשנות אותן בשום צורה או להשתמש בהן למטרות מסחריות.',
    'licenses.name.lu-c': 'זכויות יוצרים של Literary Universe',
    'licenses.lu-c': 'רישיון זכויות יוצרים מלא שמאפשר לך למכור ולפרסם את היצירה שלך כפי שתרצה ומבטיח לך את הזכויות שלך עליה. הרישיון מאפשר גם לך למכור את הסיפורים שלך ב־Literary Universe.',
    'licenses.name.cc0': 'ללא זכויות שמורות - CC0 1.0',
    'licenses.cc0': 'שים את היצירה שלך בתחום הציבור. להבדיל מרישיונות ה־CC שמאפשרים לבעלי זכויות יוצרים לבחור ממגוון הרשאות תוך שמירה על זכויות היוצרים שלהם, CC0 מעניק תפיסה נוספת לחלופה כולית - אפשרות לפטור מזכויות יוצרים והגנה במסדי הנתונים, והזכויות הבלעדיות שניתנות באופן אוטומטי ליוצרים - אלטרנטיבה של "ללא זכויות שמורות" לרישיונות שלנו.'
};