{
  "comparisons.title": "Miért érdemes az Irodalmi Univerzumot választani?",
  "comparisons.cards.ariaLabel": "Platform összehasonlító kártyák",
  "comparisons.cards.faq.question1": "Mi különbözteti meg az Irodalmi Univerzumot más írói platformoktól?",
  "comparisons.cards.faq.answer1": "A Literary Universe egy mindenre kiterjedő ökoszisztémát kínál átfogó világépítési funkciókkal, publikációs platformmal, közösségi eszközökkel és közvetlen pénzszerzéssel - mindezt egyetlen platformba integrálva.",
  "comparisons.cards.faq.question2": "Melyik írói platformot válasszam?",
  "comparisons.cards.faq.answer2": "Válassza az Irodalmi Univerzumot, ha integrált eszközöket, tisztességes monetizációt és teljes kreatív irányítást szeretne. Más platformok olyan speciális területeken jeleskedhetnek, mint a közösségi szerepvállalás vagy a nagyon speciális eszközök.",
  "comparisons.cards.wattpad": "Wattpad",
  "comparisons.cards.wattpadDescription": "A legnépszerűbb webes regénykiadási platform",
  "comparisons.cards.webnovel": "Webnovel",
  "comparisons.cards.webnovelDescription": "Kínai támogatott web regény és könnyű regény platform",
  "comparisons.cards.inkitt": "Inkitt",
  "comparisons.cards.inkittDescription": "Adatvezérelt publikációs felfedező platform",
  "comparisons.cards.worldAnvil": "Világ üllő",
  "comparisons.cards.worldAnvilDescription": "Világépítési eszköztár íróknak és játékmestereknek",
  "comparisons.cards.scrivener": "Scrivener",
  "comparisons.cards.scrivenerDescription": "Asztali írószoftver hosszú projektekhez",
  "comparisons.cards.royalRoad": "Királyi út",
  "comparisons.cards.royalRoadDescription": "Közösség által vezérelt webes regényplatform",
  "comparisons.cards.karyakarsa": "Karyakarsa",
  "comparisons.cards.karyakarsaDescription": "Indonéziai webes regény platform",
  "comparisons.cards.syosetu": "Syosetu",
  "comparisons.cards.syosetuDescription": "Japán webes regény platform",
  "comparisons.cards.kakuyomu": "Kakuyomu",
  "comparisons.cards.kakuyomuDescription": "Japán webes regény platform",
  "comparisons.seo.description": "Fedezze fel, miért az Irodalmi Univerzum az írók és olvasók számára a legmegfelelőbb platform. Hasonlítsa össze a versenytársakkal, és nézze meg, hogyan emelkedünk ki az írói eszközökkel, a közösségi funkciókkal és a monetizációs lehetőségekkel.",
  "comparisons.intro.title": "Az All-in-one platform írók és olvasók számára",
  "comparisons.intro.description": "Az Irodalmi Univerzum több mint egy történetmesélő platform - egy teljes ökoszisztéma írók, olvasók és kreatív elmék számára. Akár törekvő szerző, akár profi mesélő vagy szenvedélyes olvasó, a Literary Universe mindent biztosít, amire szükséged van ahhoz, hogy létrehozd, publikáld és pénzzé tedd a munkádat. A szerző útja által vezérelve, az emberi kreativitás bajnokai vagyunk, miközben gondosan értékeljük a támogató asszisztenseket, akik hamarosan csatlakozhatnak a platformhoz.",
  "comparisons.features.title": "Teljes körű írás és kiadás jellemzői",
  "comparisons.features.description": "Más platformokkal ellentétben az Irodalmi Univerzum nem csak a világépítésről, az írásról vagy a kiadásról szól - hanem mindezekről együttesen és azon túl.",
  "comparisons.features.list.0": "Egységes kreatív munkaterület a tervezés, az írás, a publikálás, a közösségi menedzsment és az analitika területén - mindezt a Szerzői út által vezérelve.",
  "comparisons.features.list.1": "Karcolótábla, időzítő, feladatlisták és többnyelvű támogatás",
  "comparisons.features.list.2": "Enciklopédia funkció a strukturált világépítéshez",
  "comparisons.features.list.3": "Szerzői útmutató a készségek fejlesztéséhez",
  "comparisons.community.title": "Közösségi és szociális funkciók",
  "comparisons.community.description": "Építsen valódi kapcsolatokat írótársakkal, olvasókkal és rajongókkal. Egyetlen más platform sem kínál ilyen gazdag közösségi élményt:",
  "comparisons.community.list.0": "Tanfolyamok és tanfolyamok - Tanulj és fejlődj íróként",
  "comparisons.community.list.1": "Videós találkozók - Együttműködés a társszerzőkkel vagy a rajongókkal",
  "comparisons.community.list.2": "Barátok és csoportok hozzáadása - Kapcsolódjon össze, beszélgessenek és ötleteljenek közösen",
  "comparisons.community.list.3": "Fan Clubs & Fan Fiction - Terjeszd ki az univerzumodat és engedd, hogy a rajongók részt vegyenek benne",
  "comparisons.monetization.title": "Rugalmas monetizáció íróknak",
  "comparisons.monetization.description": "Hisszük, hogy a nagyszerű történetek megérdemlik a jutalmat. Más platformokkal ellentétben, amelyek korlátozzák a monetizációt, az Irodalmi Univerzum többféleképpen is kereshetsz:",
  "comparisons.monetization.list.0": "Adja el történeteit közvetlenül az olvasóknak",
  "comparisons.monetization.list.1": "Rajongói ajándékok és tippek fogadása",
  "comparisons.monetization.list.2": "Fizetős tanfolyamok és írásórák kínálata",
  "comparisons.accessibility.title": "Hozzáférhetőség és olvasóbarát funkciók",
  "comparisons.accessibility.description": "Fontos számunkra a befogadás. Ezért kínálunk olyan eszközöket, amelyek mindenki számára megkönnyítik az olvasást és az írást:",
  "comparisons.accessibility.list.0": "Diszlexiabarát betűtípusok a jobb olvashatóság érdekében",
  "comparisons.accessibility.list.1": "Egyéni olvasási módok (sötét mód, állítható betűméret)",
  "comparisons.accessibility.list.2": "Többnyelvű támogatás a globális közönség eléréséhez",
  "comparisons.growth.title": "Egy platform, amely Önnel együtt növekszik",
  "comparisons.growth.description": "Az Irodalmi Univerzum nem csak egy eszköz - ez egy írók, világépítők és alkotók növekvő közössége. Rendszeres frissítésekkel, új funkciókkal és támogató csapatunkkal folyamatosan fejlesztünk, hogy a legjobb élményt nyújtsuk neked.",
  "comparisons.findOutMore": "Tudjon meg többet",
  "comparisons.comparisons.title": "Összehasonlítás más eszközökkel és platformokkal",
  "comparisons.comparisons.whyTitle": "Miért válassza az Irodalmi Univerzumot?",
  "comparisons.comparisons.whyWattpad": "A Wattpad a legnagyobb publikációs platform. A Wattpad nem kínál előzetes írói vagy közösségi eszközöket, és a monetizációs lehetőségek a legjobb írókra korlátozódnak.",
  "comparisons.comparisons.wattpadPro1": "Nagyszerű a társadalmi szerepvállaláshoz (kedvelések, kommentek és interakció az olvasókkal), ha az emberek megtalálnak téged.",
  "comparisons.comparisons.wattpadPro2": "Fizetett történetek kiválasztott íróknak (de nem mindenki kap pénzt)",
  "comparisons.comparisons.wattpadCon1": "Korlátozott kreatív szabadság (szigorú tartalmi irányelvek)",
  "comparisons.comparisons.wattpadCon2": "Nincsenek fejlett íróeszközök (hiányzik az integrált tervezés, a karcolótábla vagy az együttműködés).",
  "comparisons.comparisons.whyWebnovel": "A Webnovel egy népszerű platform a webregények és a könnyű regények számára. A Webnovel alapvető írói eszközöket kínál, de hiányoznak a fejlett világépítési funkciók.",
  "comparisons.comparisons.webnovelPro1": "Nagy olvasói bázis és bevált platform",
  "comparisons.comparisons.webnovelPro2": "Jó a sorba rendezett tartalomhoz és a következetes frissítésekhez",
  "comparisons.comparisons.webnovelCon1": "Korlátozott kreatív kontroll és monetizációs lehetőségek",
  "comparisons.comparisons.webnovelCon2": "Nincsenek fejlett együttműködési vagy integrált tervezési eszközök",
  "comparisons.comparisons.whyInkitt": "Az Inkitt egy platform új írók felfedezésére és publikálására. Az Inkitt a hagyományos könyvkiadásra összpontosít, de hiányoznak a modern írói eszközök.",
  "comparisons.comparisons.inkittPro1": "Út a hagyományos kiadói lehetőségekhez",
  "comparisons.comparisons.inkittPro2": "Professzionális szerkesztési és marketing támogatás",
  "comparisons.comparisons.inkittCon1": "Korlátozott írói eszközök és kreatív szabadság",
  "comparisons.comparisons.inkittCon2": "Lassú feltárási eljárás és korlátozó iránymutatások",
  "comparisons.comparisons.whyWorldAnvil": "A World Anvil egy világépítő eszköz szerepjáték- és fikciós írók számára. Bár jól használható világépítésre, hiányoznak belőle az átfogó írási és publikálási funkciók.",
  "comparisons.comparisons.worldAnvilPro1": "Kiváló világépítési és térképezési eszközök",
  "comparisons.comparisons.worldAnvilPro2": "Jó RPG és asztali játék integrációhoz",
  "comparisons.comparisons.worldAnvilCon1": "Korlátozott írói és publikációs képességek",
  "comparisons.comparisons.worldAnvilCon2": "Nincsenek integrált együttműködési vagy irányított munkafolyamat funkciók",
  "comparisons.comparisons.whyScrivener": "A Scrivener egy népszerű írószoftver hosszú tartalmak írásához. A Scrivener nagyszerű a szervezéshez, de hiányoznak belőle a modern felhőfunkciók és a közösségi szempontok.",
  "comparisons.comparisons.scrivenerPro1": "Kiváló szervezési és kutatási eszközök",
  "comparisons.comparisons.scrivenerPro2": "Rugalmas formázási és exportálási lehetőségek",
  "comparisons.comparisons.scrivenerCon1": "Nincs felhőszinkronizálás vagy valós idejű együttműködés",
  "comparisons.comparisons.scrivenerCon2": "Korlátozott közösségi és publikálási funkciók",
  "comparisons.comparisons.whyRoyalRoad": "A Royal Road a webregények és a könnyű regények népszerű platformja. A Royal road elkötelezett közösséggel rendelkezik, de hiányoznak a fejlett íróeszközök.",
  "comparisons.comparisons.royalRoadPro1": "A webregény olvasók erős közössége",
  "comparisons.comparisons.royalRoadPro2": "Jó a sorozattartalomhoz és a visszajelzéshez",
  "comparisons.comparisons.royalRoadCon1": "Korlátozott monetizációs lehetőségek",
  "comparisons.comparisons.royalRoadCon2": "Nincsenek fejlett világépítési vagy irányított munkafolyamat-eszközök",
  "comparison.footer.startWriting": "Kezdj el írni",
  "comparison.wattpad.title": "Wattpad vs. Irodalmi univerzum",
  "comparison.wattpad.subtitle": "Melyik platform felel meg jobban az írói céljaidnak?",
  "comparison.wattpad.intro": "A Literary Universe egy minden egyben online írói és kiadói platform a sci-fi és fantasy indie szerzők számára, amely összekapcsolt kreatív eszközöket, pénzszerzési és közösségi funkciókat kínál. Ellentétben a Wattpaddel, amely egy nagy, közösségvezérelt olvasási és felfedezési oldalként jeleskedik, és a fanfictionre és a vírusos megjelenésre összpontosít, a Literary Universe túlmutat az online publikáláson a központosított IP-kezeléssel és a zökkenőmentes munkafolyamatokkal, amelyek minden kreatív eszközt összekapcsolnak. A szerző útja által vezérelve az emberi kreativitás bajnokai vagyunk, és gondosan értékeljük az írókat a közeljövőben kiegészítő támogató asszisztenseket. A szerzők megtartják a teljes jogokat (opcionálisan korlátozva a választott licencekkel, mint például a Creative Commons), hangsúlyt fektetve a hosszú történetmesélésre olyan szegmensekben, mint a tudományos-fantasztikus és fantasy.",
  "comparison.wattpad.writing.title": "Íróeszközök",
  "comparison.wattpad.writing.wattpad": "Egyszerű webes szerkesztő, amely a fejezetenkénti szerializálásra összpontosít, ideális a gyors feltöltéshez és a mobil szerkesztéshez. Oktatási források az Alkotói programon keresztül, amely tippeket kínál a narratíva megalkotásához, a karakterek fejlesztéséhez és az olvasók bevonásához. Hiányzik a beépített strukturált világépítés vagy a közös szerkesztés, az összetett tervezéshez külső eszközökre van szükség.",
  "comparison.wattpad.writing.lu": "Átfogó műhelycsomag olyan összekapcsolt funkciókkal, mint az univerzum enciklopédia a részletes világépítéshez, amely a karaktereket, helyszíneket és történeteket közvetlenül a történetekhez kapcsolja. Írásbeli kihívások, közös szerkesztés a csapatprojektekhez és fordítások a hatókör bővítéséhez, valamint tervezett idővonalak és fiktív időkezelés. Fenntartjuk A szerző útját azzal, hogy először az emberi kreativitásra összpontosítunk, miközben értékeljük a támogató asszisztenseket, akik hamarosan csatlakoznak az útitervhez.",
  "comparison.wattpad.writing.summary": "Összességében az Irodalmi Univerzum jobb a szerzők számára, akiknek mély, integrált tervezési és világépítési eszközökre van szükségük, míg a Wattpad a kötetlen, gyors tempójú sorozatíráshoz illik.",
  "comparison.wattpad.publishing.title": "Kiadói eszközök",
  "comparison.wattpad.publishing.wattpad": "Egyszerű történetfeltöltés folytatásos formátumban, a hagyományos kiadáshoz, médiaadaptációkhoz (könyvek, TV, film) vezető utakkal a vírusos sikerekhez. Szerkesztői támogatás a kiválasztott alkotók számára, beleértve az indítási útmutatást és a trending algoritmusokon keresztül történő promóciót. Online megosztásra korlátozódik; nincs közvetlen értékesítési rendszer vagy több formátumú kötegek, az ellenőrzés helyett az ismertségre összpontosít.",
  "comparison.wattpad.publishing.lu": "Ingyenes publikálás a Creative Commons alatt, vagy pénzzé tehető fejezetek, teljes könyvek, kötegek és több formátumú csomagok révén egy integrált értékesítési rendszeren keresztül. Központi IP-kezelés az összes eszköz konszolidálása érdekében, a jövőbeni exportálással külső platformokra és áruházakba a szélesebb körű terjesztés érdekében. Támogatja a globális elérést több pénznemmel, és legyőzi a technikai korlátokat a zökkenőmentes publikálási munkafolyamatok érdekében.",
  "comparison.wattpad.publishing.summary": "Összességében az Irodalmi Univerzum több szerző által ellenőrzött és sokoldalúbb publikálási lehetőséget kínál, így jobb az indie pénzszerzéshez, míg a Wattpad a külső szerzőkhöz vezető vírusos felfedezésben jeleskedik.",
  "comparison.wattpad.community.title": "Közösségi és szociális funkciók",
  "comparison.wattpad.community.wattpad": "Élénk interakciók kommentekkel, szavazással, fandom-építéssel és könyvklubokkal az olvasó-író kapcsolatokért. Éves Watty-díjak és események az elismerésért, valamint csatornák a fanfiction megosztására és a közönségépítésre. A mobilalkalmazás fokozza a közösségi megosztást, de kevesebb hangsúlyt fektet a szakmai kapcsolatépítésre vagy a szervezett együttműködésekre.",
  "comparison.wattpad.community.lu": "Integrált közösségi hírcsatornák, privát üzenetküldés, lájkolás, megosztás és rajongói klubok az exkluzív tartalmak és az ismétlődő rajongói interakciók érdekében. Szakmai hálózatépítés, mint egy \"LinkedIn szerzőknek\", oktatási intézmények, kiadók és tehetségkutató eszközökkel. Tervezett valós találkozók, elvonulások és konferenciák, mint például a StoryCon, a mélyebb, speciális közösségek kialakítására.",
  "comparison.wattpad.community.summary": "Összességében a Wattpad nagyobb, kötetlenebb közösséggel rendelkezik a fanfiction-rajongók számára, de az Irodalmi Univerzum professzionálisabb és hiánypótlóbb hálózatot biztosít.",
  "comparison.wattpad.monetization.title": "Monetizáció és bevételi lehetőségek",
  "comparison.wattpad.monetization.wattpad": "Fizetett történetek program a fejezetek feloldására érméken keresztül, reklámbevételek és népszerű művekért kötött partnerségek generálása. Wattpad Stars and Creators program, amely szerkesztői támogatást, márkaszerződéseket és prémium olvasói előfizetésekből származó közvetett bevételeket kínál. A vírusos népszerűségre támaszkodik a külső monetizációt eredményező megjelenés érdekében, nincs alacsony bevételt jelentő közvetlen értékesítés.",
  "comparison.wattpad.monetization.lu": "Freemium modell, többszintű előfizetéssel (3 € az olvasóknak, 14 € a kezdőknek, 30 € a haladó szerzőknek), amely hozzáférést biztosít a prémium eszközökhöz. 10%-os csökkentés a történetek eladásából, rajongói klubok (a Patreonnál jobb), szervezési csomagok és a jövőbeni piactér az olyan szolgáltatásokért, mint a szerkesztés vagy a fordítás. IP-vel kapcsolatos bevételek partnerségekből, játékstúdióknak történő értékesítésből, valamint a Stripe-on keresztül a globális valuták közötti méltányos részesedések.",
  "comparison.wattpad.monetization.summary": "Összességében a Literary Universe igazságosabb, közvetlenebb és elérhetőbb bevételt biztosít a hiánypótló szerzők számára, míg a Wattpad a nagy potenciállal rendelkező vírusos slágereket részesíti előnyben.",
  "comparison.wattpad.reader.title": "Olvasói tapasztalat",
  "comparison.wattpad.reader.wattpad": "Mobilbarát, személyre szabott ajánlásokkal, trendi történetekkel és inline kommentekkel az interaktív felfedezés érdekében. Szavazással és értesítésekkel támogatja a különböző műfajokat, de a rövid vagy alacsony minőségű tartalomáradat miatt túlterheltnek érezheti magát. Fókuszáljon a gyors, vonzó olvasmányokra fandom elemekkel.",
  "comparison.wattpad.reader.lu": "Személyes könyvtár, amely nyomon követi az előrehaladást, a preferenciákat, interaktív megjegyzésekkel, jegyzetekkel és enciklopédia linkekkel a világ magával ragadó felfedezéséhez. A sci-fi/fantasy hosszú, tartalmas tartalmakra helyezi a hangsúlyt, a jövőbeni hangoskönyv- és képregény-integrációkkal. Egyszerűsített munkafolyamatok, hogy a minőségi történetmesélést a trendekkel szemben kiemelje.",
  "comparison.wattpad.reader.summary": "Összességében a Wattpad dinamikus felfedezést kínál a széles közönség számára, de az Irodalmi Univerzum a mély, magával ragadó élményekben jeleskedik az elkötelezett, niche-olvasók számára.",
  "comparison.wattpad.ownership.title": "Tulajdonjog és kiadói jogok",
  "comparison.wattpad.ownership.wattpad": "A szerzők megtartják a szerzői jogokat, de a platform nem kizárólagos licenceket kérhet a promócióhoz vagy a fizetett történetekhez. Megkönnyíti a külső szerződéseket az adaptációkhoz, a jogok az alkotóknál maradnak, de a megállapodásoktól függnek. Nincsenek központosított IP-eszközök; a tulajdonjogot platformon kívül kezelik.",
  "comparison.wattpad.ownership.lu": "A szerzői jogok és a szellemi tulajdonjogok teljes körű megtartása, az összes kreatív eszköz konszolidálását biztosító központi kezeléssel. A szerzői jogi törvények betartása, a totalitárius piacok elkerülése a véleménynyilvánítás szabadságának fenntartása érdekében. Átlátható adatok az eladásokról és a pénzügyekről, elutasítva a felhasználók bezárását vagy kizsákmányolását.",
  "comparison.wattpad.ownership.summary": "Összességében az Irodalmi Univerzum jobb az átfogó szellemi tulajdonjog-védelem és az átláthatóság szempontjából, míg mindkettő a szerzői tulajdonjogot helyezi előtérbe.",
  "comparison.wattpad.price.title": "Árösszehasonlítás",
  "comparison.wattpad.price.wattpad": "Ingyenes az írók számára, hogy publikálhassanak és közönséget építsenek. A Wattpad azonban fenntartja a jogot, hogy a történeteket könyvekké, tévéműsorokká vagy filmekké alakítsa át a szerzők kompenzálása nélkül, és a felhasználók által generált tartalmak szerzői joga is az övék. Ez az \"ingyenes\" modell a szerzői jogok és a lehetséges jövőbeli bevételek árán valósul meg.",
  "comparison.wattpad.price.lu": "Freemium modell: 3 €/hó az olvasóknak, 14 €/hó az alapvető írási funkciókért, 30 €/hó a fejlett eszközökért. Az írók megtartják a teljes szerzői jogot és a szellemi tulajdonjogot. Nincsenek rejtett díjak vagy jogok elsajátítása - átlátható árképzés, tisztességes kompenzációval.",
  "comparison.wattpad.price.summary": "Összességében a Literary Universe tisztességes, átlátható árképzést kínál a szerzői jogok védelmével, míg a Wattpad \"ingyenes\" modellje gyakran a szerzői tulajdonjog és a jövőbeli pénzszerzési lehetőségek rovására megy.",
  "comparison.wattpad.summary.title": "Összefoglaló",
  "comparison.wattpad.summary.text": "Az Irodalmi Univerzum jobb az olyan szerzők számára, akik integrált, professzionális ökoszisztémát keresnek, erős kreatív eszközökkel és tisztességes monetizációval, különösen az olyan szegmensekben, mint a sci-fi/fantasy. A Wattpad a tömeges megjelenés és az alkalmi felfedezés szempontjából a nyerő, de a Literary Universe nagyobb mélységet nyújt a komoly alkotók számára, akik fenntartható karriert építenek.",
  "comparison.wattpad.table.userBase": "Feltörekvő platform, amely 8 millió angol nyelvű és 2 millió japán felhasználót céloz meg, valamint más, hiánypótló piacokon, például sci-fi/fantasy indie szerzők számára; a minőségre összpontosít a tömeges megjelenés helyett.",
  "comparison.wattpad.table.creativeTools": "Átfogó műhelycsomag, beleértve az univerzum enciklopédiáját, írói kihívásokat, közös írást, fordításokat és tervezett bővítéseket, mint például hangoskönyvek és képregények. Minden eszköz összekapcsolódik a zökkenőmentes munkafolyamatok érdekében, a közeljövőben megjelenő, gondosan értékelt útmutató funkciókkal.",
  "comparison.wattpad.table.publishing": "Támogatja a Creative Commons szerinti ingyenes publikálást, a fejezetek, teljes könyvek, csomagok és több formátumú csomagok révén pénzzé tett tartalmakat; interaktív olvasást személyes könyvtárakkal, megjegyzésekkel, jegyzetekkel és enciklopédia-linkekkel; a jövőben külső platformok integrációját. A szerzők központilag ellenőrzik az IP-t.",
  "comparison.wattpad.table.monetization": "Előfizetési szintek (3-30 €); 10%-os csökkentés a történetek és a rajongói klubok eladásából; szervezési csomagok; jövőbeli piac olyan szolgáltatások számára, mint a szerkesztés/fordítás. Széles körben elérhető, tisztességes részesedésekkel.",
  "comparison.wattpad.table.community": "Integrált közösségi feedek, üzenetküldés, like/megosztás; rajongói klubok exkluzív tartalmakért; oktatási eszközök iskoláknak/kiadóknak; hiánypótló közösségek támogatása valós találkozókkal.",
  "comparison.wattpad.table.integrations": "Nyílt forráskódú filozófia; több nyelv/valuta támogatása a Stripe-on keresztül; központosított IP-kezelés; átgondoltan értékelt segédeszközök ütemterve; jövőbeli Web3 a mikrotranzakciókhoz.",
  "comparison.wattpad.table.pricing": "Freemium modell, a fizetős szintek 3 €/hó-tól kezdődnek; az alapszintű használat ingyenes.",
  "comparison.wattpad.table.strengths": "All-in-one az ötlettől a pénzzé tételig; hangsúlyozza a szerzői felhatalmazást, az átláthatóságot és az emberközpontú kreativitást.",
  "comparison.wattpad.table.limitations": "Kisebb felhasználói bázis a növekedési fázisban; a sci-fi/fantasy témakörökre koncentrál.",
  "comparison.wattpad.who.title": "Kinek a legjobb?",
  "comparison.wattpad.who.wattpad": "Tökéletes olyan szerzők számára, akik nagy nyilvánosságot és vírusos felfedezést keresnek, különösen a fanfiction és a széles közönségnek szóló műfajokban, ahol a trending algoritmusok hagyományos kiadói szerződésekhez vezethetnek.",
  "comparison.wattpad.who.lu": "Ideális a sci-fi és fantasy indie szerzők számára, akik integrált kreatív eszközöket, tisztességes pénzkeresetet és teljes ellenőrzést szeretnének szellemi tulajdonuk felett anélkül, hogy a vírusos trendekre hagyatkoznának.",
  "comparison.webnovel.title": "Webnovel vs. Irodalmi univerzum",
  "comparison.webnovel.subtitle": "Melyik platform felel meg jobban az írói céljaidnak?",
  "comparison.webnovel.intro": "A Literary Universe egy mindenre kiterjedő online írói és kiadói platform a sci-fi és fantasy indie szerzők számára, amely összekapcsolt kreatív eszközöket, pénzszerzési és közösségi funkciókat kínál. A WebNoveltől a központi IP-kezeléssel, a szerzői jogokat előtérbe helyező politikával és a The Way of the Author által vezérelt, egyre bővülő eszköztárral különbözteti meg magát, míg a WebNovel az ázsiai tartalmak, a versenyek és a folytatásos frissítések népszerűsítésében jeleskedik, támogatva a globális terjeszkedést a hosszú formátumú niche-ekkel.",
  "comparison.webnovel.writing.title": "Íróeszközök",
  "comparison.webnovel.writing.webnovel": "Nagy gyakoriságú sorozatkészítésre készült (napi/heti fejezetfrissítések). Egyszerű, webes szerkesztő; világos csővezetékek az eredetiekhez és a fordításokhoz. Műfaji erősségek: fantasy, romantika, művelődés/rendszer stb., rangsorokkal és ajánlásokkal támogatva. Nincs natív strukturált világépítés vagy mélyreható tervezési eszközök; a fejlesztés jellemzően platformon kívül történik.",
  "comparison.webnovel.writing.lu": "Integrált műhely enciklopédiával a strukturált világépítéshez (karakterek, helyszínek, idővonalak), amely fejezetekhez kapcsolódik. Írásbeli kihívások, együttműködési funkciók, fordítások és a közeljövőben megjelenő, gondosan kiértékelés alatt álló irányított támogatás. Támogatja regények, sorozatok, novellák, fanfiction, többnyelvű vázlatok és társszerzői írások írását, tervezett hangoskönyvekkel/képregényekkel.",
  "comparison.webnovel.writing.summary": "Összességében az Irodalmi Univerzum olyan szerzőknek való, akiknek mélyebb tervezésre és világépítésre van szükségük, míg a WebNovel a webnovellák ökoszisztémájában történő gyors, folytatásos írásra alkalmas.",
  "comparison.webnovel.publishing.title": "Kiadói eszközök",
  "comparison.webnovel.publishing.webnovel": "Gyors sorozatok olvasói visszajelzésekkel és útmutatással a regények kiadásához. Kínai eredetiből lefordított tartalom, ami adaptációkhoz, például képregényekhez/TV-hez vezet. Nem említett IP-menedzsment; a platform-specifikus szerződésekre összpontosít.",
  "comparison.webnovel.publishing.lu": "Ingyenes/monetizált kiadás fejezetek/könyvek, csomagok révén, IP-kezeléssel. Globális értékesítési rendszer, jövőbeli külső integrációk. Több formátumú csomagok terjesztése.",
  "comparison.webnovel.publishing.summary": "Összességében az Irodalmi Univerzum rugalmasabb, szerzők által irányított kiadást biztosít, míg a WebNovel a folytatásos adaptációkban erős.",
  "comparison.webnovel.community.title": "Közösségi és szociális funkciók",
  "comparison.webnovel.community.webnovel": "Elkötelezettség a kommentek, rangsorok, címkék és közösség révén a feltörekvő szerzők számára. Díjak, mint a Spirity a versenyekért, a versengő interakciók elősegítése. Kevésbé a szakmai kapcsolatépítés, inkább az olvasók által irányított felfedezés.",
  "comparison.webnovel.community.lu": "Közösségi hírcsatornák, üzenetküldés, rajongói klubok az interakciókhoz. Oktatási eszközök iskolák/kiadók számára, szakmai hálózatépítés. Tervezett találkozók és események a niche-közösségek számára.",
  "comparison.webnovel.community.summary": "Összességében a WebNovel erősebb versenyalapú elkötelezettséggel rendelkezik, de az Irodalmi Univerzum professzionálisabb közösségi eszközöket kínál.",
  "comparison.webnovel.monetization.title": "Monetizáció és bevételi lehetőségek",
  "comparison.webnovel.monetization.webnovel": "Szerződések szószámbónuszokkal, feloldásokból származó jogdíjakkal és akár 50 000 dollárig terjedő nyereményekkel. Magas jövedelem a legjobb szerzőknek (több mint 2000 $/hó) prémium tartalmak révén. Exposure-alapú, a bevételekből származó platformrészesedéssel.",
  "comparison.webnovel.monetization.lu": "Többszintű előfizetések (3-30 €), 10%-os csökkentés az eladásokon/rajongói klubokban. Jövőbeli szolgáltatások piactere, IP-értékesítés. Tisztességes részesedések, több pénznem.",
  "comparison.webnovel.monetization.summary": "Összességében a WebNovel jobb a magas jövedelmű, folytatásos formátumú szerződésekhez, míg az Irodalmi Univerzum szélesebb körű, igazságosabb lehetőségeket kínál a hiánypótló műfajok számára.",
  "comparison.webnovel.reader.title": "Olvasói tapasztalat",
  "comparison.webnovel.reader.webnovel": "Alkalmazás érmékkel, gyorsbérletekkel, heti funkciókkal, címkékkel a személyre szabott felfedezéshez. Fókuszban a napi frissítések, rangsorok és műfajok, mint például az akció/románc. Mobilra optimalizált a gyors olvasáshoz és ajánlásokhoz.",
  "comparison.webnovel.reader.lu": "Személyes könyvtár a fejlődés nyomon követésével, jegyzetekkel, enciklopédia linkekkel az elmélyüléshez. Interaktív kommentek, jövőbeli hangoskönyvek/képregények a hosszan tartó niche-ek számára. A minőséget helyezi előtérbe a trendekkel szemben, küzd az alacsony minőségű tartalmak ellen.",
  "comparison.webnovel.reader.summary": "Összességében a WebNovel gyorsabb, mobilra összpontosító folytatásos megjelenítést kínál, de az Irodalmi Univerzum a magával ragadó, hosszú formátumú olvasásban jeleskedik.",
  "comparison.webnovel.ownership.title": "Tulajdonjog és kiadói jogok",
  "comparison.webnovel.ownership.webnovel": "A szerzők megtartják a jogokat, de szerződéseken keresztül osztoznak a bevételeken. A platform megkönnyíti az adaptációkat, promóciós feltételekkel. Nem említettek központosított IP-eszközöket.",
  "comparison.webnovel.ownership.lu": "Teljes megőrzés központi IP-kezeléssel az ellenőrzés érdekében. Átlátható irányelvek, a szerzői jogok betartása. A jogok etikai határai.",
  "comparison.webnovel.ownership.summary": "Összességében a Literary Universe a szellemi tulajdon védelme és az átláthatóság szempontjából kiemelkedő.",
  "comparison.webnovel.price.title": "Árösszehasonlítás",
  "comparison.webnovel.price.webnovel": "Az írók számára ingyenes, de a szerzőknek exkluzív szerződést kell kötniük a platformmal, és bizonyos jogokról le kell mondaniuk a prémium szerződésekért. A Webnovel jelentős (akár 70%-os) részesedést kap a prémium tartalmakból származó szerzői bevételekből, és a platformnak kedvező, összetett, többszintű jogdíjstruktúrával rendelkezik.",
  "comparison.webnovel.price.lu": "Freemium modell: 3 €/hó az olvasóknak, 14 €/hó az alapvető írási funkciókért, 30 €/hó a fejlett eszközökért. Az írók megtartják a teljes szerzői jogot és a szellemi tulajdonjogot. Átlátható 10%-os részesedés az eladásokból, méltányos kompenzációval.",
  "comparison.webnovel.price.summary": "Összességében a Literary Universe tisztességes, átlátható árképzést kínál a szerzői jogok védelmével, míg a Webnovel \"ingyenes\" modellje kizárólagossági követelményekkel és magas platformcsökkentéssel jár.",
  "comparison.webnovel.summary.title": "Összefoglaló",
  "comparison.webnovel.summary.text": "A Literary Universe az all-in-one integráció és a szerzők globális résekben való felhatalmazása miatt, míg a WebNovel a gyors sorozatgyártás és az ázsiai piaci láthatóság miatt jobb. Válassza az Literary Universe-t a mélység és a fenntarthatóság miatt.",
  "comparison.webnovel.table.userBase": "12 milliót céloz meg a nyelvek között, az indie sci-fi/fantasy-re összpontosítva; hiánypótló közösségek építése.",
  "comparison.webnovel.table.creativeTools": "Összekapcsolt műhely: enciklopédia, kihívások, együttműködés, fordítások, határidők és tervezett hangoskönyvek/képregények - átgondoltan értékelt útmutató funkciókkal az útitervben.",
  "comparison.webnovel.table.publishing": "Ingyenes CC vagy pénzért történő értékesítés; interaktív olvasás; IP-ellenőrzés; jövőbeli külső export.",
  "comparison.webnovel.table.monetization": "Többszintű előfizetések (3-30 €); 10% az eladásokon/rajongói klubokban; tervezett piactér.",
  "comparison.webnovel.table.community": "Feeds, üzenetküldés, rajongói klubok; oktatási/szervezési eszközök.",
  "comparison.webnovel.table.integrations": "Nyílt forráskód; több pénznem; központosított jogkezelés gondosan értékelt támogatással a láthatáron.",
  "comparison.webnovel.table.pricing": "Freemium 3 €/hó-tól.",
  "comparison.webnovel.table.strengths": "All-in-one ökoszisztéma; szerzőközpontú átláthatóság.",
  "comparison.webnovel.table.limitations": "Kialakulóban lévő skála.",
  "comparison.webnovel.who.title": "Kinek a legjobb?",
  "comparison.webnovel.who.webnovel": "Tökéletes olyan szerzők számára, akik versenyeken és adaptációkon keresztül gyors sorozatgyártásra és ázsiai piaci ismertségre törekszenek.",
  "comparison.webnovel.who.lu": "Ideális olyan szerzők számára, akik integrált eszközöket és globális elérést szeretnének a sci-fi/fantasy műfajokban.",
  "comparison.inkitt.title": "Inkitt vs. Irodalmi Univerzum",
  "comparison.inkitt.subtitle": "Melyik platform felel meg jobban az írói céljaidnak?",
  "comparison.inkitt.intro": "A Literary Universe egy mindenre kiterjedő online írói és kiadói platform a sci-fi és fantasy indie szerzők számára, amely összekapcsolt kreatív eszközöket, pénzszerzési és közösségi funkciókat kínál. Az Inkitt olvasók által működtetett modelljével ellentétben a kreatív mélységre, a tisztességes bevételre és a tartós sikerre helyezi a hangsúlyt.",
  "comparison.inkitt.writing.title": "Íróeszközök",
  "comparison.inkitt.writing.inkitt": "Alapvető kéziratfeltöltés és szerkesztés történetek/regények számára. Tippek és források a magával ragadó elbeszélések megalkotásához. Fókuszálás az olvasók számára vonzó tartalomra, hogy felfedezzék.",
  "comparison.inkitt.writing.lu": "Műhelymunka enciklopédiával a világépítéshez, kihívásokkal az inspirációért. Közös írás, fordítások és robusztus revíziós eszközök. Tervezett bővítések idővonalak, hangoskönyvek, képregények és gondosan értékelt útmutató funkciók az összekapcsolt munkafolyamatokban.",
  "comparison.inkitt.writing.summary": "Összességében az Irodalmi Univerzum jobb a strukturált, közös alkotáshoz.",
  "comparison.inkitt.publishing.title": "Kiadói eszközök",
  "comparison.inkitt.publishing.inkitt": "Az olvasók által megszavazott válogatás, amely a Galatea alkalmazás kiadásához és adaptációihoz vezetett. Ingyenes feltöltések, 2-ből 1 felfedezett regényből bestseller lett. Testvéralkalmazás az olyan magával ragadó formátumokhoz, mint a CandyJar műsorok.",
  "comparison.inkitt.publishing.lu": "Ingyenes/monetizált fejezeteken/könyveken keresztül, IP-kezeléssel. Globális értékesítési rendszer, jövőbeli külső integrációk. Több formátumú csomagok terjesztése.",
  "comparison.inkitt.publishing.summary": "Összességében az Inkitt az olvasók által vezérelt kiadói ajánlatokban jeleskedik, de az Irodalmi Univerzum az irányításért.",
  "comparison.inkitt.community.title": "Közösségi és szociális funkciók",
  "comparison.inkitt.community.inkitt": "Közösségi csatornák (Instagram, TikTok, Facebook, Discord, X) tippekért, pillantásokért, kapcsolatokért. Milliókból álló közösség, amely felfedezi a tehetségeket. Fókuszban a trendteremtők és a rajongók növekedése.",
  "comparison.inkitt.community.lu": "Feeds, rajongói klubok, üzenetküldés. Oktatási eszközök, tervezett találkozók. Szakmai hálózatépítés a niche-ek számára.",
  "comparison.inkitt.community.summary": "Összességében az Inkitt szélesebb körű társadalmi promócióval rendelkezik, de az Irodalmi Univerzum integráltabb.",
  "comparison.inkitt.monetization.title": "Monetizáció és bevételi lehetőségek",
  "comparison.inkitt.monetization.inkitt": "Előfizetési program 100%-os bevétellel, közvetítők nélkül. Galatea szerződések, pénzdíjak versenyekből. Közvetlen rajongói kapcsolatok exkluzív tartalmakért.",
  "comparison.inkitt.monetization.lu": "Előfizetések, értékesítési csökkentések, piactér. IP-értékesítés, tisztességes részesedések. Szervezeti csomagok.",
  "comparison.inkitt.monetization.summary": "Összességében az Inkitt jobb a közvetlen 100%-os előfizetéseknél.",
  "comparison.inkitt.reader.title": "Olvasói tapasztalat",
  "comparison.inkitt.reader.inkitt": "Több millió ingyenes könyv, napi felfedezés. Reklámmentes, visszajelzésvezérelt válogatás. Alkalmazások iOS/Android hozzáféréshez.",
  "comparison.inkitt.reader.lu": "Interaktív könyvtár, jegyzetek, enciklopédia linkek. Elmélyülő hosszú formátumú fülkékben. Jövőbeni multimédiás integrációk.",
  "comparison.inkitt.reader.summary": "Összességében az Inkitt az ingyenes, kurátori felfedezésért.",
  "comparison.inkitt.ownership.title": "Tulajdonjog és kiadói jogok",
  "comparison.inkitt.ownership.inkitt": "A szerzői jogok 100%-os megtartása. A platform megkönnyíti a publikálást a jogok igénylése nélkül. A szerzői sikerre összpontosít.",
  "comparison.inkitt.ownership.lu": "Teljes IP-vezérlés, központi irányítás. Átlátható licencelés, szabadságközpontúság. A jogok etikai határai.",
  "comparison.inkitt.ownership.summary": "Összességében mindkettő erős, de az Irodalmi Egyetem a vizsgálati időszak mélységéért.",
  "comparison.inkitt.price.title": "Árösszehasonlítás",
  "comparison.inkitt.price.inkitt": "Ingyenes az írók számára, hogy publikálhassanak és ismertséget szerezzenek. Az Inkitt előfizetési programja azonban a bevétel 100%-át a szerzőknek adja, de a platform részesedést vesz a Galatea kiadói ágon keresztül történő könyveladásokból. A szerzők elveszíthetnek bizonyos jogokat, ha az Inkitt által közvetített hagyományos kiadói szerződéseket kötnek.",
  "comparison.inkitt.price.lu": "Freemium modell: 3 €/hó az olvasóknak, 14 €/hó az alapvető írási funkciókért, 30 €/hó a fejlett eszközökért. Az írók megtartják a teljes szerzői jogot és a szellemi tulajdonjogot. Nincsenek rejtett díjak vagy jogok elsajátítása - átlátható árképzés, tisztességes kompenzációval.",
  "comparison.inkitt.price.summary": "Összességében a Literary Universe tisztességes, átlátható árképzést kínál a szerzői jogok védelmével, míg az Inkitt modellje a 100%-os előfizetési bevételre vonatkozó állítás ellenére a platformon történő csökkentést jelent a kiadói szerződésekkel kapcsolatban.",
  "comparison.inkitt.summary.title": "Összefoglaló",
  "comparison.inkitt.summary.text": "Az Irodalmi Univerzum összességében jobb az integrált kreatív és monetizációs eszközök tekintetében, ideális az indie szerzők számára; az Inkitt az adatvezérelt felfedezésben jeleskedik, de nem elég mély.",
  "comparison.inkitt.table.userBase": "A kulcsfontosságú piacokon milliókat megcélzó réspiacok.",
  "comparison.inkitt.table.creativeTools": "Teljes műhelycsomag enciklopédia, együttműködés, fordítások és útiterv-irányítási funkciókkal.",
  "comparison.inkitt.table.publishing": "Értékesítés, interaktív; IP menedzsment.",
  "comparison.inkitt.table.monetization": "Tartalékok, 10%-os csökkentés; szurkolói klubok.",
  "comparison.inkitt.table.community": "Integrált.",
  "comparison.inkitt.table.integrations": "Nyílt forráskód; jövőbeli Web3.",
  "comparison.inkitt.table.pricing": "3 és 30 euró közötti szintek.",
  "comparison.inkitt.table.strengths": "Összekapcsolt all-in-one.",
  "comparison.inkitt.table.limitations": "Növekedési fázis.",
  "comparison.inkitt.who.title": "Kinek a legjobb?",
  "comparison.inkitt.who.inkitt": "Tökéletes az olyan szerzők számára, akik az olvasók által vezérelt felfedezést és az adatvezérelt kuráción keresztül potenciális hagyományos kiadói szerződéseket keresnek.",
  "comparison.inkitt.who.lu": "Ideális olyan indie szerzők számára, akik integrált kreatív eszközöket, tisztességes pénzkeresetet és teljes ellenőrzést szeretnének a kiadási folyamat felett.",
  "comparison.worldAnvil.title": "Világ üllő vs. Irodalmi univerzum",
  "comparison.worldAnvil.subtitle": "Melyik platform felel meg jobban az írói céljaidnak?",
  "comparison.worldAnvil.intro": "A Literary Universe egy minden egyben online írói és kiadói platform a sci-fi és fantasy indie szerzők számára, amely összekapcsolt kreatív eszközöket, pénzszerzési és közösségi funkciókat kínál. A World Anvil wiki-fókuszán túlmenően integrálja a világépítést a publikálással.",
  "comparison.worldAnvil.writing.title": "Íróeszközök",
  "comparison.worldAnvil.writing.worldAnvil": "Wiki cikkek 25+ sablonnal olyan elemekhez, mint a karakterek, helyszínek, mítoszok. Linkelési rendszer, idővonalak, családfák, diagramok, tekercsasztalok. Regénytervezési szoftver, RPG manager, TODO listák.",
  "comparison.worldAnvil.writing.lu": "Enciklopédia a világépítéshez, történetekkel összekapcsolva. Kihívások, együttműködés, idővonalak, fordítások és összekapcsolt publikálási munkafolyamatok a hamarosan megjelenő útmutató funkciókkal.",
  "comparison.worldAnvil.writing.summary": "Összességében: World Anvil a részletes RPG világépítésért, Literary Universe a történet integrálásáért.",
  "comparison.worldAnvil.publishing.title": "Kiadói eszközök",
  "comparison.worldAnvil.publishing.worldAnvil": "Vitrin interaktív térképekkel, exportálással, hozzáférés-szabályozással. Beágyazott média, de nincs közvetlen értékesítés. Biztonsági mentés szervereken.",
  "comparison.worldAnvil.publishing.lu": "Monetáris értékesítés, csomagok, globális rendszer. IP menedzsment, jövőbeli export. Több formátumú csomagok.",
  "comparison.worldAnvil.publishing.summary": "Összességében, Irodalmi univerzum a közzétételhez/monetizáláshoz.",
  "comparison.worldAnvil.community.title": "Közösségi és szociális funkciók",
  "comparison.worldAnvil.community.worldAnvil": "1,5M+ közösség inspirációért, versenyekért. Csapatok együttműködése, rajongói hozzájárulások. Hozzáférés megosztása csoportokkal.",
  "comparison.worldAnvil.community.lu": "Feeds, rajongói klubok, oktatási eszközök. Tervezett találkozók, szakmai kapcsolatépítés.",
  "comparison.worldAnvil.community.summary": "Összességében World Anvil a worldbuilder közösség számára.",
  "comparison.worldAnvil.monetization.title": "Monetizáció és bevételi lehetőségek",
  "comparison.worldAnvil.monetization.worldAnvil": "Nincsenek beépített monetizációs funkciók. A szerzőknek külső platformokra, például a Patreonra vagy a Ko-Fi-ra kell támaszkodniuk az adományok és az exkluzív hozzáférés érdekében. A World Anvil kizárólag a világépítési eszközökre összpontosít, publikálási vagy bevételmegosztási lehetőségek nélkül.",
  "comparison.worldAnvil.monetization.lu": "Helyettesek, vágások, piactér. IP-értékesítés, tisztességes részesedések.",
  "comparison.worldAnvil.monetization.summary": "Összességében az Irodalmi Univerzum beépített monetizációs eszközöket kínál, míg a World Anvil nem - külső megoldásokat igényel.",
  "comparison.worldAnvil.reader.title": "Olvasói tapasztalat",
  "comparison.worldAnvil.reader.worldAnvil": "Magával ragadó beágyazásokkal, interaktív térképekkel/idővonalakkal. Kereshető, címkézett tartalom. Felfedezés a rajongók/játékosok számára.",
  "comparison.worldAnvil.reader.lu": "Könyvtár, jegyzetek, enciklopédia linkek. Interaktív hosszú formátum.",
  "comparison.worldAnvil.reader.summary": "Összességében, World Anvil a felfedező merítésért.",
  "comparison.worldAnvil.ownership.title": "Tulajdonjog és kiadói jogok",
  "comparison.worldAnvil.ownership.worldAnvil": "Biztonsági mentések, exportálás, felhasználói ellenőrzés. Hozzáférési szintek a biztonság érdekében.",
  "comparison.worldAnvil.ownership.lu": "Központosított IP, teljes megőrzés. Szerzői jogi fókusz.",
  "comparison.worldAnvil.ownership.summary": "Összességében hasonló, a World Anvil a biztonsági mentésekhez.",
  "comparison.worldAnvil.price.title": "Árösszehasonlítás",
  "comparison.worldAnvil.price.worldAnvil": "Fizetős előfizetéses szolgáltatás, amelynek szintjei 3,99 $/hónaptól kezdődnek az alapfunkciókért, és 9,99 $/hónapig terjednek a prémium szolgáltatásért. További költségek a speciális funkciókért és a tárhelyért. Bár fizetős, a World Anvil nem közvetlenül pénzzé teszi a tartalmat, inkább a világépítési eszközökre, mint a publikálásra összpontosít.",
  "comparison.worldAnvil.price.lu": "Freemium modell: 3 €/hó az olvasóknak, 14 €/hó az alapvető írási funkciókért, 30 €/hó a fejlett eszközökért. Az írók megtartják a teljes szerzői jogot és a szellemi tulajdonjogot. Nincsenek rejtett díjak vagy jogok elsajátítása - átlátható árképzés, tisztességes kompenzációval.",
  "comparison.worldAnvil.price.summary": "Összességében az Irodalmi Univerzum átfogóbb funkciókat kínál hasonló vagy alacsonyabb költségek mellett, a World Anvil által hiányolt publikálási és monetizációs eszközökkel.",
  "comparison.worldAnvil.summary.title": "Összefoglaló",
  "comparison.worldAnvil.summary.text": "Az Irodalmi Univerzum jobb a teljes történetmeséléshez az alkotástól a pénzzé tételig; a World Anvil az RPG-k speciális világépítésében jeleskedik.",
  "comparison.worldAnvil.table.userBase": "Niche indie szerzők.",
  "comparison.worldAnvil.table.creativeTools": "Enciklopédia, határidők, együttműködés, fordítások és útiterv-irányítási funkciók.",
  "comparison.worldAnvil.table.publishing": "Értékesítés, interaktív olvasás.",
  "comparison.worldAnvil.table.monetization": "Nincs - külső platformok szükségesek.",
  "comparison.worldAnvil.table.community": "Feeds, rajongói klubok.",
  "comparison.worldAnvil.table.integrations": "Nyílt forrás.",
  "comparison.worldAnvil.table.pricing": "€3-€30.",
  "comparison.worldAnvil.table.strengths": "Teljes ökoszisztéma; kiadás.",
  "comparison.worldAnvil.table.limitations": "Kevesebb térképfókusz.",
  "comparison.worldAnvil.who.title": "Kinek a legjobb?",
  "comparison.worldAnvil.who.worldAnvil": "Tökéletes az RPG-készítők és világépítők számára, akiknek részletes térképezésre és közös világalkotási eszközökre van szükségük.",
  "comparison.worldAnvil.who.lu": "Ideális olyan szerzők számára, akik integrált történetmesélést keresnek a világ felépítésétől a kiadásig és a pénzszerzésig.",
  "comparison.scrivener.title": "Scrivener vs. Irodalmi univerzum",
  "comparison.scrivener.subtitle": "Melyik platform felel meg jobban az írói céljaidnak?",
  "comparison.scrivener.intro": "A Literary Universe egy mindenre kiterjedő online írói és kiadói platform a sci-fi és fantasy indie szerzők számára, amely összekapcsolt kreatív eszközöket, pénzszerzési és közösségi funkciókat kínál. Szemben áll a Scrivener asztali fókuszával, az online együttműködéssel és publikálással.",
  "comparison.scrivener.writing.title": "Íróeszközök",
  "comparison.scrivener.writing.scrivener": "Gyűrűskönyv, parafatábla, vázlatkészítő a strukturáláshoz; sablonok a karakterekhez/helyszínekhez. Stílusok, metaadatok, pillanatfelvételek, osztott képernyő, teljes képernyős mód, szószámlálás. Forgatókönyvírás/nem fikciós támogatás, importálás különböző formátumokból.",
  "comparison.scrivener.writing.lu": "Műhely enciklopédiával, robusztus nyelvtani forrásokkal, kihívásokkal, együttműködéssel és fordításokkal. Összekapcsolva az online munkafolyamatokhoz a hamarosan megjelenő útmutató funkciókkal, amelyeket A szerző útja alatt értékeltek ki.",
  "comparison.scrivener.writing.summary": "Összességében a Scrivener az offline strukturálásban, az irodalmi Universe pedig az összekapcsolt, online együttműködésben jeleskedik.",
  "comparison.scrivener.publishing.title": "Kiadói eszközök",
  "comparison.scrivener.publishing.scrivener": "Összeállítás Word, PDF, EPUB, Kindle, LaTeX formátumba történő exportáláshoz. Egyéni formázás benyújtásokhoz/önkiadáshoz. Közvetlen nyomtatás vagy Final Draft export.",
  "comparison.scrivener.publishing.lu": "Fejezetek/könyvek, csomagok online értékesítése. IP-kezelés, jövőbeli külső integrációk. Globális terjesztés valutákkal.",
  "comparison.scrivener.publishing.summary": "Összességében a Scrivener a formátumok exportálásához, az Irodalmi Univerzum az online monetizációhoz.",
  "comparison.scrivener.community.title": "Közösségi és szociális funkciók",
  "comparison.scrivener.community.scrivener": "Nincs beépített közösség vagy közösségi eszköz. Magányos fókusz, nincs fórum vagy megosztás.",
  "comparison.scrivener.community.lu": "Feeds, rajongói klubok, üzenetküldés. Oktatási/kiadói eszközök, találkozók.",
  "comparison.scrivener.community.summary": "Összességében az irodalmi univerzum jobb a társadalmi szempontok szempontjából.",
  "comparison.scrivener.monetization.title": "Monetizáció és bevételi lehetőségek",
  "comparison.scrivener.monetization.scrivener": "Nincsenek monetizációs funkciók. Eszköz az önkiadás előkészítéséhez.",
  "comparison.scrivener.monetization.lu": "Előfizetések, értékesítési csökkentések, piactér. IP-értékesítés, tisztességes részesedések.",
  "comparison.scrivener.monetization.summary": "Összességében irodalmi univerzum a bevételekért.",
  "comparison.scrivener.reader.title": "Olvasói tapasztalat",
  "comparison.scrivener.reader.scrivener": "Nincs olvasói funkció; csak írói funkció. E-olvasó előnézet az exporton keresztül.",
  "comparison.scrivener.reader.lu": "Interaktív könyvtár, jegyzetek, linkek. Magával ragadó hosszú formátum.",
  "comparison.scrivener.reader.summary": "Összességében, Irodalmi univerzum az olvasók számára.",
  "comparison.scrivener.ownership.title": "Tulajdonjog és kiadói jogok",
  "comparison.scrivener.ownership.scrivener": "Teljes felhasználói ellenőrzés a fájlok, biztonsági mentések felett. Nincsenek platformkövetelések.",
  "comparison.scrivener.ownership.lu": "IP-megőrzés, központosított. Átlátható irányelvek.",
  "comparison.scrivener.ownership.summary": "Összességében mindkettő erős a tulajdonlás szempontjából.",
  "comparison.scrivener.price.title": "Ár-összehasonlítás",
  "comparison.scrivener.price.scrivener": "Az asztali szoftver egyszeri megvásárlása 49 $. Nincs előfizetési díj, de nincsenek felhőfunkciók vagy együttműködés. A frissítések ingyenesek, de a szoftver csak egyszer vásárolható meg, a fejlesztők számára az első eladás után nincs folyamatos bevétel.",
  "comparison.scrivener.price.lu": "Freemium modell: 3 €/hó az olvasóknak, 14 €/hó az alapvető írási funkciókért, 30 €/hó a fejlett eszközökért. Az írók megtartják a teljes szerzői jogot és a szellemi tulajdonjogot. Nincsenek rejtett díjak vagy jogok elsajátítása - átlátható árképzés, tisztességes kompenzációval.",
  "comparison.scrivener.price.summary": "Összességében a Scrivener egyszeri vásárlást kínál, folyamatos költségek nélkül, míg a Literary Universe felhőalapú együttműködési és publikálási funkciókat biztosít havi előfizetés ellenében.",
  "comparison.scrivener.summary.title": "Összefoglaló",
  "comparison.scrivener.summary.text": "A Literary Universe jobb az online együttműködéshez, publikáláshoz és pénzzé tételhez; a Scrivener jobb az előfizetés nélküli offline, részletes strukturáláshoz.",
  "comparison.scrivener.table.userBase": "Online közösség.",
  "comparison.scrivener.table.creativeTools": "Online műhely, enciklopédia, együttműködés, fordítások és útbaigazítás funkciók.",
  "comparison.scrivener.table.publishing": "Online értékesítés, interaktív.",
  "comparison.scrivener.table.monetization": "Beépített előfizetők/eladók.",
  "comparison.scrivener.table.community": "Integrált.",
  "comparison.scrivener.table.integrations": "Online együttműködés központi IP-kezeléssel és gondosan értékelt útmutatási eszközökkel a láthatáron.",
  "comparison.scrivener.table.pricing": "3-30 €/hó.",
  "comparison.scrivener.table.strengths": "Online all-in-one; jogmegőrzés.",
  "comparison.scrivener.table.limitations": "Előfizetéses.",
  "comparison.scrivener.who.title": "Kinek a legjobb?",
  "comparison.scrivener.who.scrivener": "Tökéletes azoknak az íróknak, akik az offline szervezést és a részletes kézirat-szerkesztést online együttműködés nélkül részesítik előnyben.",
  "comparison.scrivener.who.lu": "Ideális olyan szerzők számára, akik online együttműködést, beépített publikálási és monetizációs funkciókat keresnek.",
  "comparison.royalRoad.title": "Királyi út vs. Irodalmi univerzum",
  "comparison.royalRoad.subtitle": "Melyik platform felel meg jobban az írói céljaidnak?",
  "comparison.royalRoad.intro": "A Literary Universe egy mindenre kiterjedő online írói és kiadói platform a sci-fi és fantasy indie szerzők számára, amely összekapcsolt kreatív eszközöket, pénzszerzési és közösségi funkciókat kínál. Fejlett megoldásokat kínál, ellentétben a Royal Road rugalmas formázásra összpontosító, fantasy-sorozatírásra összpontosító megoldásaival.",
  "comparison.royalRoad.writing.title": "Íróeszközök",
  "comparison.royalRoad.writing.royalRoad": "Jó formázás és alapvető szerkesztés a folytatásos történetekhez. Prémium analitika a teljesítmény nyomon követéséhez. Műfajspecifikus támogatás a litRPG/fantasy számára.",
  "comparison.royalRoad.writing.lu": "Enciklopédia világépítéshez, kihívásokhoz, együttműködéshez és fordításokhoz. Összekapcsolva a kiadással a zökkenőmentes áramlás érdekében, valamint a hamarosan megjelenő útmutatási funkciókat a The Way of the Author szem előtt tartásával értékeljük.",
  "comparison.royalRoad.writing.summary": "Összességében az irodalmi univerzum jobb az átfogó eszközök esetében.",
  "comparison.royalRoad.publishing.title": "Kiadói eszközök",
  "comparison.royalRoad.publishing.royalRoad": "Szerializálás exportálási lehetőségekkel, prémium fejlécekkel. Folyamatos fikciókra való összpontosítás. Olvasói visszajelzések az átdolgozásokhoz.",
  "comparison.royalRoad.publishing.lu": "Ingyenes/monetizált értékesítés, csomagok. IP-kezelés, jövőbeli külső export.",
  "comparison.royalRoad.publishing.summary": "Összességében az Irodalmi Univerzum a pénzre váltott kiadáshoz.",
  "comparison.royalRoad.community.title": "Közösségi és szociális funkciók",
  "comparison.royalRoad.community.royalRoad": "Fórumok, vélemények, kiáltványok a vitákhoz. Aktív műfaji közösségek. Visszajelzési rendszerek az elkötelezettséghez.",
  "comparison.royalRoad.community.lu": "Feeds, rajongói klubok, üzenetküldés. Oktatási eszközök, tervezett találkozók. Szakmai hálózatépítés.",
  "comparison.royalRoad.community.summary": "Összességében Royal Road az aktív fórumokért a fantáziában.",
  "comparison.royalRoad.monetization.title": "Monetizáció és bevételi lehetőségek",
  "comparison.royalRoad.monetization.royalRoad": "Nincsenek beépített monetizációs funkciók. A Royal Road ösztönzi a külső platformokat, mint például a Patreon, adományok és prémium bónuszok adományozására, de nem biztosít közvetlen bevételmegosztást vagy a szerzők számára a platformon történő monetizálást.",
  "comparison.royalRoad.monetization.lu": "Helyettesek, vágások, piactér. IP-értékesítés, tisztességes részesedések.",
  "comparison.royalRoad.monetization.summary": "Összességében az Irodalmi Univerzum beépített monetizációs eszközöket kínál, míg a Royal Road nem - külső megoldásokat igényel, mint például a Patreon.",
  "comparison.royalRoad.reader.title": "Olvasói tapasztalat",
  "comparison.royalRoad.reader.royalRoad": "Reklámmentes prémium, offline letöltések, értesítések. Ranglisták a feltörekvő csillagok számára. Műfajközpontú felfedezés.",
  "comparison.royalRoad.reader.lu": "Könyvtárkövető, interaktív jegyzetek. Elmélyülő linkek enciklopédiákhoz. Hosszú formátumú minőségi hangsúly.",
  "comparison.royalRoad.reader.summary": "Összességében Royal Road a prémium olvasási funkciókért.",
  "comparison.royalRoad.ownership.title": "Tulajdonjog és kiadói jogok",
  "comparison.royalRoad.ownership.royalRoad": "A szerzők megtartják a jogokat. A platform igény nélkül befogadja. Export ellenőrzés céljából.",
  "comparison.royalRoad.ownership.lu": "IP-kezelés, teljes megőrzés. Átlátható irányelvek.",
  "comparison.royalRoad.ownership.summary": "Összességében hasonló, irodalmi Universe a menedzsment számára.",
  "comparison.royalRoad.price.title": "Ár-összehasonlítás",
  "comparison.royalRoad.price.royalRoad": "Ingyenes az írók számára, hogy publikálhassanak és közönséget építsenek. A Royal Road nem von le a szerzői bevételekből, de ösztönzi a Patreon integrációt. A platformot azonban kritikák érték, mivel lehetővé teszi a moderálatlan vagy alacsony minőségű spameket, ami potenciálisan árthat a legitim szerzők láthatóságának és bevételi lehetőségeinek.",
  "comparison.royalRoad.price.lu": "Freemium modell: 3 €/hó az olvasóknak, 14 €/hó az alapvető írási funkciókért, 30 €/hó a fejlett eszközökért. Az írók megtartják a teljes szerzői jogot és a szellemi tulajdonjogot. Nincsenek rejtett díjak vagy jogok elsajátítása - átlátható árképzés, tisztességes kompenzációval.",
  "comparison.royalRoad.price.summary": "Összességében a Literary Universe tisztességes, átlátható árképzést, minőségellenőrzést és szerzői jogvédelmet kínál.",
  "comparison.royalRoad.summary.title": "Összefoglaló",
  "comparison.royalRoad.summary.text": "Az Irodalmi Univerzum jobb a végponttól végpontig terjedő eszközök és a niche-ek monetizálása terén; a Royal Road a fantasy-rajongóknak szóló ingyenes, rugalmas sorozatokban jeleskedik.",
  "comparison.royalRoad.table.userBase": "Erős a fantasy/litRPG-ben; elkötelezett olvasók.",
  "comparison.royalRoad.table.creativeTools": "Jó formázás; alapvető szerkesztés; prémium analitika.",
  "comparison.royalRoad.table.publishing": "Sorozatba rendezés; olvasói visszajelzés; export.",
  "comparison.royalRoad.table.monetization": "Nincs - külső platformok, mint például a Patreon.",
  "comparison.royalRoad.table.community": "Fórumok, vélemények, cserék.",
  "comparison.royalRoad.table.integrations": "App offline; prémium reklámmentes.",
  "comparison.royalRoad.table.pricing": "Ingyenes; prémium 2,99-4,99 $/hó.",
  "comparison.royalRoad.table.strengths": "Formátumok rugalmassága; műfajspecifikus közösség.",
  "comparison.royalRoad.table.limitations": "A szerializáción túl korlátozott.",
  "comparison.royalRoad.who.title": "Kinek a legjobb?",
  "comparison.royalRoad.who.royalRoad": "Tökéletes a fantasy és litRPG szerzők számára, akik elkötelezett olvasói közösségeket és rugalmas sorozatszerkesztést keresnek bonyolult eszközök nélkül.",
  "comparison.royalRoad.who.lu": "Ideális olyan szerzők számára, akik átfogó kreatív eszközöket szeretnének, amelyekhez kiadási és pénzszerzési funkciók is kapcsolódnak.",
  "comparison.indexEnd.heading": "A legtöbb platform csak egy vagy két erősséget kínál, de az Literary Universe mindent egy helyen egyesít:",
  "comparison.indexEnd.li1": "Hatékony integrált íróeszközök",
  "comparison.indexEnd.li2": "Monetizáció",
  "comparison.indexEnd.li3": "Közösségi eszközök",
  "comparison.indexEnd.li4": "Hozzáférhetőség és fordítások"
}
