{
  "faq.section.about": "Rólunk",
  "faq.section.settings": "Beállítások",
  "faq.section.discovery": "Discovery",
  "faq.section.reader": "Olvasó",
  "faq.section.library": "Könyvtár",
  "faq.section.workshop": "Műhely",
  "faq.section.writer": "Író",
  "faq.section.encyclopedia": "Enciklopédia",
  "faq.section.groups": "Csoportok",
  "faq.section.blogs": "Blogok",
  "faq.section.organizations": "Szervezetek",
  "faq.question.about.whatIsLU": "Mi az Irodalmi Univerzum?",
  "faq.answer.about.whatIsLU": "Az Irodalmi Univerzum egy platform írók és olvasók számára, ahol történeteket és világokat hozhatnak létre, oszthatnak meg és fedezhetnek fel.",
  "faq.question.about.difference": "Mi a különbség az Irodalmi Univerzum és más online olvasási platformok között?",
  "faq.answer.about.difference": "Az Irodalmi Univerzum egy minden egyben platform, ami azt jelenti, hogy tartalmaz eszközöket az íráshoz, az olvasáshoz, a világépítéshez és a közösségépítéshez. A legfontosabb különbség az, hogy mindezek az eszközök egy platformon vannak, és összekapcsolódnak egymással.",
  "faq.question.about.dataLocation": "Hol tárolják a LU-adatokat?",
  "faq.answer.about.dataLocation": "Az Irodalmi Univerzum adatait az Amerikai Egyesült Államokban, pontosabban az AWS us-east-1 régióban található szervereken tárolják.",
  "faq.question.about.incorporation": "Hol van bejegyezve?",
  "faq.answer.about.incorporation": "A Literary Universe a Cseh Köztársaságban van bejegyezve. További részleteket a <a href=\"/about\">rólunk oldalon</a> talál.",
  "faq.question.about.roadmap": "Mik a Literary Universe következő lépései?",
  "faq.answer.about.roadmap": "Ez folyamatosan fejlődik. További részletekért tekintse meg az <a href=\"/roadmap\">ütemtervünket</a>.",
  "faq.question.settings.changeTheme": "Hogyan változtathatom meg az Irodalmi Univerzum megjelenését?",
  "faq.answer.settings.changeTheme": "A regisztrált felhasználók a <a href=\"/user/settings/account\">fiókbeállításokban</a>, a \"site tematizálás\" szakaszban változtathatják meg a témájukat. Egy világos és egy sötét téma áll rendelkezésre. Ha nem vagy regisztrálva, akkor a böngésző és az operációs rendszer beállításai alapján próbáljuk meghatározni, hogy melyik témát szolgáljuk ki neked.",
  "faq.question.settings.changeAvatar": "Hogyan változtathatom meg az avatáromat?",
  "faq.answer.settings.changeAvatar": "Az avatarodat a <a href=\"/user/settings/profile\">profilbeállításokban</a> tudod megváltoztatni.",
  "faq.question.settings.changeLanguage": "Hogyan változtathatom meg a nyelvet?",
  "faq.answer.settings.changeLanguage": "Az Irodalmi Univerzum nyelvét a <a href=\"/user/settings/account\">fiókbeállítások</a> között változtathatja meg.",
  "faq.question.settings.translationMistake": "Hibát találtam a honlapon a szövegben, hol jelenthetem be?",
  "faq.answer.settings.translationMistake": "Minden nyelvi fájlunk elérhető a GitHubon. <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">Ott</a> vagy a visszajelzés hiba szekciójában <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">küldhetsz be hibát</a>, vagy ha van kedved, közvetlenül te magad is javíthatod a hibát <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">a Crowdin oldalunkon</a> keresztül.",
  "faq.question.discovery.explain": "Mi az a Discovery részleg?",
  "faq.answer.discovery.explain": "A Felfedezés szekcióban új történeteket, univerzumokat, blogokat, csoportokat és egyéb tartalmakat találhatsz. Ez egy olyan hely, ahol felfedezheted és találhatsz új dolgokat, amiket olvashatsz és élvezhetsz.",
  "faq.question.discovery.filters": "Hogyan szűrhetem a történeteket műfaj, nyelv vagy címkék szerint?",
  "faq.answer.discovery.filters": "A Discovery keresőoldal tetején található szűrőpanel segítségével szűkítheti a történetek körét műfaj, nyelv, címkék és egyéb jellemzők szerint.",
  "faq.question.discovery.recommendations": "Hogyan működnek az ajánlások?",
  "faq.answer.discovery.recommendations": "Az ajánlások az Ön olvasási előzményei, a követett szerzők és az Ön által kedvelt műfajok alapján készülnek.",
  "faq.question.discovery.hide": "Elrejthetek vagy letilthatok bizonyos történeteket vagy felhasználókat a Felfedezésről?",
  "faq.answer.discovery.hide": "Igen, az explicit tartalmak alapértelmezés szerint blokkolva vannak, és a keresési eredményeket tetszés szerint szűrheti. A beállításoknál bizonyos műfajokat alapértelmezés szerint le is tilthat. A jövőben további lehetőségek is érkeznek majd.",
  "faq.question.discovery.inappropriateContent": "Hogyan jelenthetek nem megfelelő tartalmat a Discoveryben?",
  "faq.answer.discovery.inappropriateContent": "Ha nem megfelelő tartalmat találsz, kattints a \"Jelentés\" gombra (néha csak egy zászló ikonra) a történetben vagy a felhasználói profilon. Moderátoraink a lehető leghamarabb felülvizsgálják a jelentést.",
  "faq.question.writer.howToCreateStory": "Hogyan hozhatok létre új történetet az Irodalmi Univerzumban?",
  "faq.answer.writer.howToCreateStory": "Új történetet hozhatsz létre, ha a <a href=\"/workshop\">műhelybe</a> mész, és rákattintasz az egyik létrehozás gombra, vagy a fő <a href=\"/workshop/create\">létrehozási oldalra</a> mész, ahol kiválaszthatsz egy <a href=\"/workshop/create/story\">új önálló történetet</a> vagy <a href=\"/workshop/create/fanfiction\">rajongói</a> <a href=\"/workshop/create/story\">történetet</a>. Ha új történetet szeretnél létrehozni egy univerzumban, először menj az adott univerzumba, majd a műszerfalon válaszd ki a \"történetek\" menüpontot, és a következő oldalon kattints az oldal címének jobb oldalán lévő nagy piros gombra. Megkérnek, hogy töltsd ki a történeted adatait, majd elkezdheted írni.",
  "faq.question.writer.schedule": "Hogyan ütemezhetem be egy fejezet megjelenését az Irodalmi Univerzumban?",
  "faq.answer.writer.schedule": "Egy fejezet megjelenését akkor ütemezheti be, amikor a fejezetszerkesztőben a közzététel gombra kattint. Megjelenik egy modal, ahol lehetősége lesz a kiadás ütemezésére vagy az azonnali közzétételre. Ha a kiadás ütemezése mellett dönt, megkérjük, hogy válassza ki a dátumot és az időpontot, amikor a fejezetet szeretné kiadni. Javasoljuk, hogy a fejezeteket legalább 24 órával előre ütemezze be, hogy az olvasóknak legyen idejük felkészülni az új fejezetre, és hogy a hét ugyanazon napján és időpontjában jelenjen meg.",
  "faq.question.reader.creativeTypes": "Mi a különbség az Univerzum, a Történetek és a Fan Fiction között?",
  "faq.answer.reader.creativeTypes": "Az Univerzum egy olyan hely, ahol egy adott irodalmi világhoz kapcsolódó összes történetet és egyéb tartalmat találsz. A történetek vagy önálló történetek, vagy egy univerzum részei, amelyek. A rajongói fikció olyan történet, amely egy másik, más által létrehozott irodalmi univerzumon alapul.",
  "faq.question.reader.navigation": "Hogyan navigálhatok olvasás közben a fejezetek és szakaszok között?",
  "faq.answer.reader.navigation": "A fejezetek és szakaszok között a navigációs nyilak vagy a fejezetlista segítségével lépkedhet. A gyorsabb navigáció érdekében billentyűparancsokat is használhat.",
  "faq.question.reader.settings": "Hogyan állíthatom be az olvasási beállításokat, például a betűméretet vagy a témát?",
  "faq.answer.reader.settings": "Kattintson az olvasó eszköztárának beállítások ikonjára a betűméret, a téma (világos/sötét) és egyéb megjelenítési beállítások módosításához. A beállítások között az alapértelmezett beállításokat is megadhatja.",
  "faq.question.reader.bookmarks": "Hogyan jelöljem ki a helyemet egy történetben?",
  "faq.answer.reader.bookmarks": "A könyvjelzők automatikusan beállítódnak olvasás közben. A történet áttekintésén láthatja, hogy mely fejezeteket és mikor olvasta el.",
  "faq.question.reader.progress": "Hogyan tudom nyomon követni az olvasási fejlődésemet?",
  "faq.answer.reader.progress": "Az előrehaladás automatikusan elmentésre kerül, és előrehaladási sáv vagy százalékos érték formájában megjelenik az olvasóban és a könyvtárban. A történet áttekintésén láthatja, hogy mely fejezeteket olvasta el és mikor.",
  "faq.question.reader.accessibility": "Milyen hozzáférhetőségi funkciók állnak rendelkezésre az olvasóban?",
  "faq.answer.reader.accessibility": "Az olvasó támogatja az állítható betűméreteket, a diszlexiás betűtípust, az egeret követő vonalzót, a bekezdések színeinek megkülönböztetését, a sötét és világos témákat, a billentyűzetes navigációt és a képernyőolvasó kompatibilitást.",
  "faq.question.reader.supportedFormats": "Milyen formátumokat támogat az olvasó?",
  "faq.answer.reader.supportedFormats": "Az olvasó támogatja a Literary Universe-en létrehozott történeteket, univerzumokat és egyéb tartalmakat. Az olyan külső formátumokat, mint az EPUB vagy a PDF, jelenleg nem támogatja.",
  "faq.question.reader.troubleshooting": "Mit tegyek, ha az olvasó nem működik megfelelően?",
  "faq.answer.reader.troubleshooting": "Próbálja meg frissíteni az oldalt, vagy törölje a böngésző gyorsítótárát. Ha a problémák továbbra is fennállnak, lépjen kapcsolatba az ügyfélszolgálattal a probléma részleteivel.",
  "faq.question.workshop.explain": "Mi az a Műhely?",
  "faq.answer.workshop.explain": "A Műhelyben új történeteket, fanfictiont, univerzumokat és egyéb tartalmakat hozhatsz létre. Ez egy olyan hely, ahol írhatsz, szerkeszthetsz és kezelheted a kreatív tartalmaidat.",
  "faq.question.workshop.creativeTypes": "Mi a különbség az Univerzum, a Történetek és a Fan Fiction között?",
  "faq.answer.workshop.creativeTypes": "Az Univerzum az irodalmi univerzumod központi helye, ahol olyan történeteket hozhatsz létre, amelyek ugyanabban az irodalmi világban élnek, kezelheted az enciklopédiát a világod minden bonyodalmával, és bármi mást is tehetsz, ami ezzel kapcsolatos. A rajongói fikció olyan történet, amely egy másik, más által létrehozott történeten vagy univerzumon alapul. Az önálló történetek olyan történetek, amelyek nem kapcsolódnak semmilyen univerzumhoz, használd ezt például versek vagy irodalmi művek esetében, amelyek a valós világban játszódnak, sok karakter vagy olyan magával ragadó részletek nélkül, amelyekhez enciklopédia vagy más, univerzummal rendelkező előnyökre lenne szükség.",
  "faq.question.workshop.continueStory": "Hogyan folytathatok egy korábban létrehozott történetet?",
  "faq.answer.workshop.continueStory": "Egy korábban létrehozott történetet folytathatsz, ha a <a href=\"/workshop\">műhelybe</a> mész, és kiválasztod a folytatni kívánt történetet, vagy ha egy univerzumban lévő történetről van szó, akkor először az univerzumba kell menned, és ki kell választanod a történetet a történetek listájából. A történet műszerfalán ezután rákattinthatsz arra a fejezetre, amelyet folytatni szeretnél, vagy létrehozhatsz egy új fejezetet.",
  "faq.question.workshop.whatIsALicense": "Mi az a Story License?",
  "faq.answer.workshop.whatIsALicense": "A történet licenc egy jogi dokumentum, amely meghatározza, hogy mások hogyan használhatják a történetedet/univerzumodat. Ez egy módja annak, hogy megvédd a jogaidat, és meghatározd, hogy mások hogyan használhatják fel a munkádat.",
  "faq.question.workshop.licenses": "Milyen licencek állnak rendelkezésre?",
  "faq.answer.workshop.licenses": "Többféle licenc közül választhat. Új munka létrehozásakor a licencek szakaszban lesz egy gomb, amely felsorolja az összes elérhető licencet a teljes részletekkel együtt. Általában teljes szerzői jogi védelmet és <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a> licenceket kínálunk.",
  "faq.question.workshop.guildOwnership": "Mi az a céhtulajdonjog?",
  "faq.answer.workshop.guildOwnership": "A céhtulajdon olyan művet jelölt, amely egy szervezet tulajdonában van. Ez lehet egy kiadó vagy más típusú vállalat vagy nonprofit szervezet. A mű tulajdonjoga általában kicsit összetettebb, és a szerző nem biztos, hogy teljes ellenőrzést gyakorol a mű felett, ez főként azt jelenti, hogy a művet a szervezeten keresztül kezelik, nem pedig a szerző személyes fiókjából.",
  "faq.question.workshop.howToInviteCollaborators": "Hogyan hívhatok munkatársakat egy történethez/univerzumhoz?",
  "faq.answer.workshop.howToInviteCollaborators": "Munkatársakat hívhatsz meg a történetedhez/univerzumodhoz, ha a történet/univerzum műszerfalára mész, és a \"munkatársak\" gombra kattintasz. Ott meghívhatsz más felhasználókat a történetedben/univerzumodban való együttműködésre a felhasználónevük megadásával és a nekik szánt szerepkör kiválasztásával.",
  "faq.question.workshop.howToTranslation": "Hogyan fordíthatom le a történetemet vagy az univerzumomat?",
  "faq.answer.workshop.howToTranslation": "A történetedet vagy univerzumodat lefordíthatod, ha a történet/univerzum műszerfalára mész, és a \"Fordítások\" gombra kattintasz. Ott új fordítást adhatsz hozzá a művedhez, és ha van valakid, aki elvégezheti a fordítást, meghívhatod, hogy csatlakozzon a fordításhoz. Onnan saját maga is kezelheti a fordításokat.",
  "faq.question.workshop.betaReaders": "Mik azok a bétaolvasók és mi a céljuk a történetemmel kapcsolatban?",
  "faq.answer.workshop.betaReaders": "A bétaolvasók olyan emberek, akik elolvassák a történetedet, mielőtt az megjelenik, és visszajelzést adnak neked. Segítenek megtalálni a hibákat, ötleteket adnak a javításra, és segítenek jobbá tenni a történetedet.",
  "faq.question.workshop.hiatus": "Mi az a szünet a történet státuszában?",
  "faq.answer.workshop.hiatus": "A Hiatus egy olyan státusz a történetedhez, amely azt jelzi, hogy szünetet tartasz az írásban és az új fejezetek közzétételében. Így tudatja az olvasókkal, hogy jelenleg nem dolgozik aktívan a történeten. Ez a státusz automatikusan beáll, miután 6 hónapig nem írtál új fejezeteket. További 6 hónap inaktivitás után a történet töröltnek lesz jelölve.",
  "faq.question.workshop.finished": "Hogyan jelezhetem, hogy a történetem befejeződött?",
  "faq.answer.workshop.finished": "A történet befejezését úgy jelezheted, ha a történet műszerfalára mész, és alul van egy zöld gomb, amelyen az áll: \"A történet státuszának módosítása befejezettre\". Ezáltal a történet befejezettként lesz megjelölve, az utolsó oldal beállításával jelzi az olvasóknak, hogy a történet befejeződött, és hogy nézzék meg a többi művedet. A felfedezésben is jelezni fogja, így a történeted jobban láthatóvá válik a befejezett történeteket kereső olvasók számára.",
  "faq.question.workshop.seo": "Mi a SEO-barát cím használata a különböző beállításokban?",
  "faq.answer.workshop.seo": "A SEO-barát-cím egy módja annak, hogy történeted, univerzumod, blogbejegyzésed jobban láthatóvá váljon a keresőmotorok számára, és az emberek számára könnyebben olvashatóvá váljon az URL-címed. Ez egy módja annak, hogy felfedezhetőbbé tedd a munkádat, és hogy segítsd az embereket abban, hogy megtalálják a munkádat, amikor valami hasonlóra keresnek.",
  "faq.question.workshop.createProject": "Hogyan indíthatok el egy új univerzumot a Műhelyben?",
  "faq.answer.workshop.createProject": "Menj a Műhelybe, és kattints a \"Létrehozás\" gombra, majd válassz ki egy univerzumot. Elindíthatsz egy új önálló történetet, rajongói történetet vagy egy univerzumon belüli történetet.",
  "faq.question.workshop.editingTools": "Milyen szerkesztőeszközök állnak rendelkezésre a Műhelyben?",
  "faq.answer.workshop.editingTools": "A Műhely a kreatív központ, ahol Ön irányítja a tartalmat. A tetején univerzumokat és önálló történeteket hozhatsz létre. Onnan kiválasztod a munkádat, és további lehetőségek nyílnak meg előtted. Az univerzum lehetőséget nyújt arra, hogy történeteket hozz létre benne, kezeld az univerzum enciklopédiát, az univerzum oldalt, a fórumokat, az együttműködést és még sok minden mást. A történetekkel egy teljes eszköztár áll majd rendelkezésedre, hogy WYSIWYG-szerkesztővel írj, kezeld a munkatársakat, a megosztást, a verziókezelést stb.",
  "faq.question.workshop.story": "Hogyan hozhatok létre új történetet a Műhelyben?",
  "faq.answer.workshop.story": "Menj a Műhelybe, és kattints a \"Create\" gombra, majd válassz ki egy történetet. Ha még nem írtál önálló történetet, akkor abban a részben lesz egy gomb, amely egyenesen a történet létrehozásához vezet. Egy univerzumban játszódó történetek esetében válaszd ki az univerzumot, majd kattints a 'Történetek' gombra, és ott létrehozhatsz egy történetet, amely az adott univerzumban játszódik.",
  "faq.question.workshop.saveDrafts": "Hogyan menthetők a vázlatok?",
  "faq.answer.workshop.saveDrafts": "A vázlatok automatikusan mentésre kerülnek írás közben, és manuálisan is mentheti a munkáját.",
  "faq.question.workshop.collaboration": "Hogyan működik az együttműködés a Műhelyben?",
  "faq.answer.workshop.collaboration": "Másokat is meghívhatsz, hogy működjenek közre a történetedben vagy az univerzumodban. A \"Collaborators\" funkcióval társszerzőket, fordítókat, bétaolvasókat vagy szerkesztőket adhatsz hozzá (ez a szerepkör fejlesztés alatt áll).",
  "faq.question.workshop.revisions": "Hogyan kezelhetem a revíziókat és az előzményeket?",
  "faq.answer.workshop.revisions": "Minden alkalommal, amikor létrehoz egy revíziót, az elmentésre kerül az adatbázisban. A korábbi revíziókhoz fűzött megjegyzéseket a szerkesztőprogramban vagy a verziótörténetben tekintheti meg.",
  "faq.question.workshop.exporting": "Hogyan exportálhatom a munkámat a Műhelyből?",
  "faq.answer.workshop.exporting": "Jelenleg dolgozunk az exportálási lehetőségen és a más platformokon való közzétételen (nem kizárólagos művek esetében).",
  "faq.question.workshop.troubleshooting": "Mi történik, ha a Műhely nem menti vagy tölti be a munkámat?",
  "faq.answer.workshop.troubleshooting": "Ellenőrizze, hogy látható-e valahol hibaüzenet, majd ellenőrizze az internetkapcsolatot, és próbálja meg frissíteni az oldalt. Ha a problémák továbbra is fennállnak, forduljon segítségért az ügyfélszolgálathoz.",
  "faq.question.library.addItem": "Hogyan adhatok hozzá egy történetet vagy univerzumot a könyvtáramhoz?",
  "faq.answer.library.addItem": "Egy történetet vagy univerzumot a történet vagy univerzum oldalán található \"Hozzáadás a könyvtárhoz\" gombra kattintva adhatsz hozzá a könyvtáradhoz. A hozzáadást követően az adott történet vagy univerzum megjelenik a könyvtáradban, így könnyen elérhetővé válik, és értesítést kapsz az adott történettel vagy univerzummal kapcsolatos fejleményekről.",
  "faq.question.library.removeItem": "Hogyan távolíthatok el valamit a könyvtáramból?",
  "faq.answer.library.removeItem": "Menj a könyvtáradba vagy az adott univerzumba vagy történetbe, keresd meg az eltávolítani kívánt elemet, és kattints a mellette lévő \"Eltávolítás\" vagy szemetes ikonra.",
  "faq.question.library.sync": "Miért nem szinkronizálódik a könyvtáram az eszközök között?",
  "faq.answer.library.sync": "Győződjön meg róla, hogy minden eszközön ugyanazzal a fiókkal van bejelentkezve. Ha a problémák továbbra is fennállnak, próbáljon meg kijelentkezni és újra bejelentkezni, vagy lépjen kapcsolatba az ügyfélszolgálattal.",
  "faq.question.library.share": "Megoszthatom a könyvtáramat vagy nyilvánossá tehetem?",
  "faq.answer.library.share": "Jelenleg a könyvtárad privát, és csak te láthatod. A nyilvános olvasási listák segítségével előkészítheti, hogy mit szeretne megosztani. Dolgozunk olyan funkciókon, amelyekkel a közeljövőben megoszthatja ezeket.",
  "faq.question.library.missing": "Hogyan állíthatom vissza a könyvtáramból hiányzó elemeket?",
  "faq.answer.library.missing": "Ha hiányzó elemeket észlel, próbálja meg frissíteni az oldalt, vagy jelentkezzen ki és vissza. Ha a probléma továbbra is fennáll, kérjük, lépjen kapcsolatba az ügyfélszolgálattal.",
  "faq.question.library.deletedStory": "Mi történik, ha egy történetet a szerző töröl?",
  "faq.answer.library.deletedStory": "A közzétett történeteket a szerző nem törölheti, de vannak kivételek, például a szerzői jogok és a szabályok megsértése esetén. Ha ez a helyzet, akkor a történet többé nem lesz elérhető vagy látható a könyvtáradban. A szerzői jogvédelemmel védett anyagok más eseteiben a történet lehet, hogy többé nem lesz elérhető nyilvánosan vagy új olvasók számára, de ha megvásároltad a történetet, vagy hozzáadtad a könyvtáradhoz, akkor továbbra is hozzáférhetsz hozzá.",
  "faq.question.encyclopedia.creating": "Hogyan hozhatok létre új enciklopédia bejegyzést?",
  "faq.answer.encyclopedia.creating": "Menjen az Enciklopédia részbe, és kattintson a menüben vagy a menü adott kategóriájában a \"Bejegyzés hozzáadása\" gombra. Töltse ki az adatokat, és mentse el a bejegyzést.",
  "faq.question.encyclopedia.editing": "Hogyan szerkeszthetek vagy frissíthetek egy enciklopédia bejegyzést?",
  "faq.answer.encyclopedia.editing": "Nyissa meg a szerkeszteni kívánt bejegyzést, és kattintson a \"Szerkesztés\" gombra. Végezze el a módosításokat, és mentse el.",
  "faq.question.encyclopedia.categories": "Rendezhetem a bejegyzéseket kategóriákba?",
  "faq.answer.encyclopedia.categories": "Igen, a jobb rendszerezés érdekében létrehozáskor vagy szerkesztéskor kategóriákat és szülő bejegyzéseket rendelhet a bejegyzésekhez.",
  "faq.question.encyclopedia.links": "Összekapcsolhatom az enciklopédia bejegyzéseit történetekkel vagy univerzumokkal?",
  "faq.answer.encyclopedia.links": "Igen, a bejegyzéseket összekapcsolhatod kapcsolódó történetekkel, univerzumokkal vagy más enciklopédia bejegyzésekkel.",
  "faq.question.encyclopedia.visibility": "Ki láthatja az enciklopédia bejegyzéseimet?",
  "faq.answer.encyclopedia.visibility": "A bejegyzéseket vagy a bejegyzések egy részét beállíthatja nyilvánosnak vagy privátnak.",
  "faq.question.encyclopedia.troubleshooting": "Mi történik, ha nem találok vagy nem tudok szerkeszteni egy bejegyzést?",
  "faq.answer.encyclopedia.troubleshooting": "Próbálja meg frissíteni az oldalt. Ha a probléma továbbra is fennáll, ellenőrizze a jogosultságokat, vagy lépjen kapcsolatba az ügyfélszolgálattal."
}
