{
  "theWay.writerLevel.title": "Az Ön írói szintje",
  "theWay.writerLevel.genreLevel": "Szerzői szint {level}",
  "theWay.writerLevel.pathToNextLevel": "A {nextLevel} szintre vezető út kibontakozik előtted.",
  "theWay.writerLevel.trackPath": "Itt követheted nyomon a {nextLevel} szintre vezető utadat.",
  "theWay.writerLevel.getStarted": "Kezdj el alkotni még ma!",
  "theWay.writerLevel.pathStart": "Ön most már olvasó. Tedd meg az első lépést, és írd meg eposzod első fejezetét!",
  "theWay.help.title": "Tudjon meg többet A szerző útjáról",
  "theWay.title": "The Way of the Author",
  "theWay.purpose.title": "The purpose",
  "theWay.purpose.1": "A digitális könyvkiadás gyorsan fejlődő táján a szerzőknek példátlan kihívásokkal kell szembenézniük: a mesterséges intelligencia által generált tartalmak térhódításával, az online platformokat és versenyeket elárasztó kezdő művek áradatával, valamint a technológiai változások közepette a láthatóság megőrzéséért folytatott küzdelemmel. Az Literary Universe-nél felismerjük ezeket a fájdalmas pontokat, és nem vagyunk hajlandóak egyszerűen csak siránkozni rajtuk. \"A szerző útja\" a mi tökéletlen és fejlődő válaszunk - egy olyan kezdeményezés, amelynek célja, hogy az írókat útjuk minden szakaszában eligazítsa, miközben biztosítja, hogy a történetmesélés mesterségének élénk és értékes maradjon. Ahelyett, hogy a tökéletes megoldásra várnánk, most cselekszünk, teszteljük az ötleteket és menet közben alkalmazkodunk, azzal a végső céllal, hogy a szerzők számára lehetővé tegyük a boldogulást.",
  "theWay.purpose.2": "Ez a rendszer abból a vágyból született, hogy a szerzők gyakori frusztrációit közvetlenül kezeljük. Az új íróknak gyakran hiányzik az irányítás, a feltörekvő szerzők az automatizálás korában küzdenek a képességeik csiszolásával, a már befutott alkotók pedig azt kockáztatják, hogy a puszta mennyiség háttérbe szorítja őket. A \"The Way of the Author\" ezeket a hiányosságokat igyekszik áthidalni egy strukturált, de rugalmas útvonalat kínálva, amely a felhasználók visszajelzéseivel és az iparági trendekkel együtt fejlődik. Nem a kapuőrségről van szó, hanem a növekedés, a láthatóság és a siker érzésének elősegítéséről, az általuk kedvelt műfajokhoz igazítva, mindezt az Irodalmi Univerzum ökoszisztémáján belül.",
  "theWay.purpose.3": "Kicsiben kezdünk, mert tudjuk, hogy a tökéletlenség az innováció része. A kezdeti bevezetés során teszteljük a szerzők elkötelezettségét, finomítjuk a megközelítésünket, és olyan keretet építünk, amely az utat és a célt egyaránt ünnepli. A műfajspecifikus pályák, a nyelvi szempontok és az elkötelezettséget elismerő fejlődési rendszer integrálásával olyan eszközt kívánunk létrehozni, amely nemcsak az egyéni fejlődést támogatja, hanem az Irodalmi Univerzum közösségét is erősíti. Ez egy folyamatban lévő kísérlet, amelyet a szerzőket arra kérjük, hogy velünk együtt alakítsanak, miközben egy olyan jövő felé dolgozunk, amelyben minden író, legyen az kezdő vagy profi, megtalálja a helyét.",
  "theWay.goals.title": "Goals",
  "theWay.goals.1": "Guide new authors in their writing journey.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "Adjon mérőszámokat az ajánlómotor számára, és a közönség számára gyors referenciát a szerző szintjén.",
  "theWay.goToGuides": "Tovább a Szerzői útmutatókhoz",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "A \"The Way of the Author\" egy dinamikus fejlődési rendszerként működik az Irodalmi Univerzumon belül, amelynek célja, hogy támogassa a szerzőket az első szavaktól a legambiciózusabb projektjeikig. Alapjában véve ez egy olyan fejlődő keretrendszer, amely a szerzőknek egy egyetemes szintet rendel - amely tükrözi általános tapasztalatukat és elkötelezettségüket -, miközben lehetővé teszi számukra, hogy a választott területükhöz, például a sci-fi vagy a fantasy műfajához igazodó, műfajspecifikus pályákon keresztül haladjanak előre. Minden pálya figyelembe veszi a szerző elsődleges nyelvét, biztosítva a kulturális és nyelvi árnyalatok tiszteletben tartását. Például egy japán szerző, aki függőleges fantasy történeteket ír, más pályát követ, mint egy angol nyelvű sci-fi regényíró, bár mindkettő hozzájárul az átfogó szinthez. A mérőszámok is jelentősen eltérnek majd, hiszen angolul például a szószámot mérhetjük, míg japánul például a karakterszámot.",
  "theWay.howItWorks.2": "A rendszer az új szerzők számára egy tesztelési fázissal kezdődik, amely mérföldköveken keresztül értékeli elkötelezettségüket, például az írói szokások kialakításával, egy novella befejezésével vagy az írói kihívásokban való részvétellel. Ezek a korai lépések kiszűrik az alkalmi dilettánsokat azok közül, akik valóban elkötelezettek a mesterség iránt, és útmutatást nyújtanak oktatóprogramok, mesterséges intelligencia által támogatott visszajelzések (pl. nyelvtani és szerkezeti javaslatok), tanfolyamok és közösségi támogatás révén. Ahogy a szerzők fejlődnek, magasabb szinteket nyitnak meg - gondoljunk csak a \"Novice\", \"Journeyman\", \"Master\"-re -, amelyek elérésük után állandóak, megakadályozva a visszalépést és jutalmazva a kitartást. A továbblépés bármely műfajban publikált művek publikálásával elérhető, a történet mérőszámai (pl. olvasói elkötelezettség, eladások, kritikák) pedig mind a szerző szintjébe, mind a műfaj-specifikus rangsorba beleszámítanak, így biztosítva a rugalmasságot és az elismerést a portfóliójukban.",
  "theWay.howItWorks.3": "A már befutott és haladó szerzők számára a láthatóság prioritást élvez. Mivel több ezer új történet árasztja el a platformot, a \"The Way of the Author\" a mérőszámait arra használja, hogy növelje a felfedezhetőségüket - gondoljunk az ajánlómotorokban való kiemelt elhelyezésre, a profiljukon elhelyezett jelvényekre (pl. \"8. szintű szerző\") és másra. Az olvasók ezeken a szinteken keresztül gyors támpontot kapnak, azonnal felmérve egy szerző szakértelmét, míg az ajánlómotor az elkötelezettségi adatokat használja fel, hogy a történeteket a megfelelő közönséghez illessze. A rendszer nem hibátlan, de egy élő eszköz. Idővel a felhasználói visszajelzések és a platform analitikája élesíteni fogja az éleit, és több emberi visszajelzéssel biztosíthatjuk, hogy nagyszerű tehetségeket fedezzünk fel.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Sponsors & Partners",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "Mi a szerző útjának célja?",
  "theWay.goToGuides.primer": "Úgy érzed, elakadtál az írásoddal? Csatlakozz közösségünkhöz, hogy tippeket és trükköket kapj!",
  "theWay.goToFullDashboard": "Menjen a műszerfal statisztikákhoz",
  "theWay.progress": "Haladás a szint felé {level, number}",
  "theWay.nextLevel.requiredTasks": "Szükséges feladatok",
  "theWay.nextLevel.optionalTasks": "Választható feladatok",
  "theWay.genre.general": "Általános",
  "theWay.nextLevel.optionalTasksRequired": "Legalább a {neededOptionals, number} opcionális {tasks, plural, one {feladatot} other {feladatokat}}.",
  "theWay.level0.title": "Ön jelenleg csak egy olvasó mindenki könyvében.",
  "theWay.level0.getStarted": "Tedd közzé első történetedet még ma, és kezdd el az utadat!",
  "theWay.task.publishingOnceAMonthForYear.title": "Egy éven keresztül havonta legalább egy fejezet közzététele",
  "theWay.task.publishingOnceAMonthForYear.progress": "Jelenlegi sorozat: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "Ne hagyja ki! Az e havi fejezetet a következő {currentValue, number} {currentValue, plural, one {nap} other {napok}}.",
  "theWay.task.bestSeller.title": "Legyen legalább egyszer bestseller az oldalunkon",
  "theWay.task.bestSeller.progress": "Jelenlegi bestseller: {currentValue, number}/{targetValue, number}",
  "theWay.task.bestSeller.description": "Adj el több példányt a történetedből, hogy feljuss a bestsellerlistára!",
  "theWay.task.contestsPlacing.title": "Irodalmi versenyeken való részvétel",
  "theWay.task.contestsPlacing.progress": "Jelenlegi versenyek: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsPlacing.description": "Vegyen részt irodalmi versenyeken, hogy elismerést szerezzen és fejlessze íráskészségét!",
  "theWay.task.contestsWon.title": "Nyerjen irodalmi versenyeket",
  "theWay.task.contestsWon.progress": "Jelenlegi megnyert versenyek: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsWon.description": "A versenyek megnyerésével növelheti hírnevét és ismertségét!",
  "theWay.task.encEntries.title": "Enciklopédia bejegyzések közzététele",
  "theWay.task.encEntries.progress": "Jelenlegi enciklopédia bejegyzések: {currentValue, number}/{targetValue, number}",
  "theWay.task.encEntries.description": "Adj ki lexikonbejegyzéseket, hogy elmélyítsd irodalmi univerzumodat!",
  "theWay.task.fans.title": "Gain rajongók",
  "theWay.task.fans.progress": "Jelenlegi rajongók: {currentValue, number}/{targetValue, number}",
  "theWay.task.fans.description": "Építs rajongói klubot, mint a következő lépést a főállású szerzővé válás felé!",
  "theWay.task.followers.title": "Nyerjen követőket",
  "theWay.task.followers.progress": "Jelenlegi követők: {currentValue, number}/{targetValue, number}",
  "theWay.task.followers.description": "Egyre többen várják az új fejezeteket a történeteidről!",
  "theWay.task.hasAuthorBlog.title": "Szerzői blog létrehozása",
  "theWay.task.hasAuthorBlog.progress": "Jelenlegi szerzői blog: {currentValue, number}/{targetValue, number}",
  "theWay.task.hasAuthorBlog.description": "A szerzői blog lehetővé teszi, hogy többet foglalkozzon az olvasókkal.",
  "theWay.task.income.title": "Pénzt keresni",
  "theWay.task.income.progress": "Jelenlegi jövedelem: {currentValue, number}/{targetValue, number}",
  "theWay.task.income.description": "Az íráshoz idő kell, és az idő pénz! Eddig eljutottál, tehát a képességeid nem kétségesek, most meg kell tanulnod, hogyan adhatod el a történeteidet.",
  "theWay.task.publishingFrequencyPerWeek.title": "Rendszeres közzététel",
  "theWay.task.publishingFrequencyPerWeek.progress": "Jelenlegi közzétételi gyakoriság: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingFrequencyPerWeek.description": "Ha rendszeresen publikálod a történetedet, a rajongóid minden héten várni fognak az új fejezetekre, és ez növeli az elkötelezettséget.",
  "theWay.task.storiesFollowers.title": "Szerezzen követőket a történeteken",
  "theWay.task.storiesFollowers.progress": "Jelenlegi követők a történeteken: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesFollowers.description": "Több ember nézi a következő fejezetet, és valószínűleg még többre vágyik.",
  "theWay.task.storiesPublicationCount.title": "Történetek közzététele",
  "theWay.task.storiesPublicationCount.progress": "Megjelent aktuális történetek: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationCount.description": "Bár a mennyiség nem egyenlő a minőséggel, ha növeled a történetek számát, az végül elkezdi megsokszorozni az előnyöket.",
  "theWay.task.storiesPublicationSaleCount.title": "Eladó történetek közzététele",
  "theWay.task.storiesPublicationSaleCount.progress": "Aktuális történetek eladásra megjelentek: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationSaleCount.description": "Az igazság pillanata. Tényleg el tudod adni a történeteidet? Ezt a képességet nagyon fontos megtanulni.",
  "theWay.task.storiesReaders.title": "Szerezzen olvasókat a történetekre",
  "theWay.task.storiesReaders.progress": "Jelenlegi olvasók a történeteken: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReaders.description": "Megvannak a szavak, most itt az ideje, hogy a közönséggel ellenőriztessük, hogy összefüggő mondatokat és cselekményt alkotnak-e.",
  "theWay.task.storiesReads.title": "Olvassa el a történeteket",
  "theWay.task.storiesReads.progress": "Jelenlegi olvasmányok a történetekről: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReads.description": "Az, hogy hányszor nyitották meg a történetedet, a legkevésbé fontos mérőszám, de ez egy jó nyitószám ahhoz, hogy a fontosabb dolgokról szóló beszélgetések elkezdődjenek. Legalábbis ha ezt részletesebben megvizsgáljuk, akkor megtudhatjuk, hogy jó vagy-e a marketingben vagy a történetmesélésben.",
  "theWay.task.storiesTranslationReaders.title": "Olvasók szerzése a fordításokon",
  "theWay.task.storiesTranslationReaders.progress": "A fordítások jelenlegi olvasói: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesTranslationReaders.description": "Most már megyünk helyekre! Lássuk, hogy tudod-e érdekelni az embereket az anyanyelveden kívül is."
}
