/**
 * Age ratings
 */
export default {
    'rating.name': 'ರೇಟಿಂಗ್',
    'rating.explained': 'ವಯಸ್ಸಾಗಿ ಮತ್ತು ಪ್ರತಿಬಂಧಗಳು ರೇಟಿಂಗ್.',
    'rating.all': 'ಎಲ್ಲಾ',
    'rating.desc.all': 'ಎಲ್ಲಾ ವಯಸ್ಸು ಮತ್ತು ಗುಂಪುಗಳಿಗೆ ಸುಲಭವಾಗಿ ಪ್ರವೇಶಿಸಲು ಸಾಧ್ಯ.',
    'rating.teens': 'ಟೀನೇಜರ್ಸ್',
    'rating.desc.teens': '12 ವರ್ಷದ ಮತ್ತು 18 ವರ್ಷಗಳ ನಡುವೆ ಪ್ರೇಕ್ಷಕರಿಗೆ ಸೂಕ್ತವಾಗಿದೆ.',
    'rating.mature': 'ಪರಿಪಕ್ವ',
    'rating.desc.mature': 'ಮುಂದಿನ ವಿಷಯಗಳನ್ನು, ಕಸರತ್ತು ಭಾಷೆಯನ್ನೂ ಗೋಚರಿಸುವ ದೃಶ್ಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ.',
    'rating.explicit': 'ನಿರ್ದಿಷ್ಟ',
    'rating.desc.explicit': 'ನಿರ್ದಿಷ್ಟ ದೃಶ್ಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ.',
    'rating.selection.all': 'ಎಲ್ಲಾ - ಎಲ್ಲಾ ವಯಸ್ಸು ಮತ್ತು ಗುಂಪುಗಳಿಗೆ ಸುಲಭವಾಗಿ ಪ್ರವೇಶಿಸಲು ಸಾಧ್ಯ.',
    'rating.selection.teens': 'ಟೀನೇಜರ್ಸ್ (12-18) - 12 ವರ್ಷದ ಮತ್ತು 18 ವರ್ಷಗಳ ನಡುವೆ ಪ್ರೇಕ್ಷಕರಿಗೆ ಸೂಕ್ತವಾಗಿದೆ.',
    'rating.selection.mature': 'ಪರಿಪಕ್ವ (18+) - ಮುಂದಿನ ವಿಷಯಗಳನ್ನು, ಕಸರತ್ತು ಭಾಷೆಯನ್ನೂ ಗೋಚರಿಸುವ ದೃಶ್ಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ.',
    'rating.selection.explicit': 'ನಿರ್ದಿಷ್ಟ (21+) - ನಿರ್ದಿಷ್ಟ ದೃಶ್ಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ.'
};