{
  "comparisons.title": "為什麼要選擇 Literary Universe？",
  "comparisons.cards.ariaLabel": "平台比較卡",
  "comparisons.cards.faq.question1": "Literary Universe 與其他寫作平台有何不同？",
  "comparisons.cards.faq.answer1": "Literary Universe 提供多合一的生態系統，具備全面的世界建構功能、出版平台、社群工具，以及直接獲利功能，所有功能都整合在單一平台上。",
  "comparisons.cards.faq.question2": "我應該選擇哪個寫作平台？",
  "comparisons.cards.faq.answer2": "如果您想要整合工具、公平的貨幣化，以及完整的創意控制，請選擇 Literary Universe。其他平台可能在社區參與或高度特定的工具等特定領域表現優異。",
  "comparisons.cards.wattpad": "Wattpad",
  "comparisons.cards.wattpadDescription": "最受歡迎的網路小說出版平台",
  "comparisons.cards.webnovel": "網路小說",
  "comparisons.cards.webnovelDescription": "中文支持的網路小說和輕小說平台",
  "comparisons.cards.inkitt": "漢諾威",
  "comparisons.cards.inkittDescription": "資料驅動的出版發現平台",
  "comparisons.cards.worldAnvil": "世界鐵砧",
  "comparisons.cards.worldAnvilDescription": "作家和遊戲主控的世界建構工具包",
  "comparisons.cards.scrivener": "Scrivener",
  "comparisons.cards.scrivenerDescription": "適用於長篇專案的桌上型寫作軟體",
  "comparisons.cards.royalRoad": "皇家大道",
  "comparisons.cards.royalRoadDescription": "社群驅動的網路小說平台",
  "comparisons.cards.karyakarsa": "Karyakarsa",
  "comparisons.cards.karyakarsaDescription": "印尼網路小說平台",
  "comparisons.cards.syosetu": "Syosetu",
  "comparisons.cards.syosetuDescription": "日本網路小說平台",
  "comparisons.cards.kakuyomu": "Kakuyomu",
  "comparisons.cards.kakuyomuDescription": "日本網路小說平台",
  "comparisons.seo.description": "瞭解 Literary Universe 為何是作家與讀者的終極平台。與競爭對手比較，了解我們如何在寫作工具、社群功能和貨幣化選項上脫穎而出。",
  "comparisons.intro.title": "作家與讀者的多合一平台",
  "comparisons.intro.description": "Literary Universe 不僅是一個說故事的平台，更是作家、讀者和創作者的完整生態系統。無論您是有抱負的作家、專業的說故事者，或是熱情的讀者，Literary Universe 都能提供您創作、發行作品及獲利所需的一切。在 The Way of the Author 的指導下，我們支持人類的創造力，同時審慎評估可能即將加入平台的支援性助手。",
  "comparisons.features.title": "完整的寫作與出版功能",
  "comparisons.features.description": "與其他平台不同的是，Literary Universe 不只是關於世界建構、寫作或出版，而是關於所有這些，甚至更多。",
  "comparisons.features.list.0": "統一的創意工作區，涵蓋企劃、寫作、出版、社群管理和分析 - 全部以「作者之道」為指導方針",
  "comparisons.features.list.1": "繪圖板、計時器、待辦事項清單和多語言支援",
  "comparisons.features.list.2": "結構化世界建構的百科全書功能",
  "comparisons.features.list.3": "作者指南，幫助您開發技能",
  "comparisons.community.title": "社區與社交功能",
  "comparisons.community.description": "與作家、讀者和粉絲建立真正的聯繫。沒有其他平台能提供如此豐富的社交體驗：",
  "comparisons.community.list.0": "課程與班級 - 學習與成長為作家",
  "comparisons.community.list.1": "視訊會議 - 與共同作者合作或與粉絲互動",
  "comparisons.community.list.2": "新增好友與群組 - 聯繫、討論、一起腦力激盪",
  "comparisons.community.list.3": "影迷俱樂部與影迷小說 - 擴展您的宇宙，讓影迷參與其中",
  "comparisons.monetization.title": "靈活的作家貨幣化",
  "comparisons.monetization.description": "我們相信好的故事值得獎勵。Literary Universe 與其他限制貨幣化的平台不同，我們提供您多種賺錢方式：",
  "comparisons.monetization.list.0": "直接向讀者銷售您的故事",
  "comparisons.monetization.list.1": "接收粉絲的禮物和提示",
  "comparisons.monetization.list.2": "提供付費課程和寫作班",
  "comparisons.accessibility.title": "無障礙與讀者友善功能",
  "comparisons.accessibility.description": "我們重視包容性。這就是為什麼我們提供工具，讓每個人都能更輕鬆地閱讀和書寫：",
  "comparisons.accessibility.list.0": "適合讀障人士的字型，提供更佳的可讀性",
  "comparisons.accessibility.list.1": "自訂閱讀模式（深色模式、可調整字型大小）",
  "comparisons.accessibility.list.2": "支援多國語言，接觸全球受眾",
  "comparisons.growth.title": "與您一同成長的平台",
  "comparisons.growth.description": "Literary Universe 不只是一個工具，更是一個由作家、世界建構者和創作者所組成的成長中社群。透過定期的更新、新功能和支援性的團隊，我們不斷改進，為您提供最佳的體驗。",
  "comparisons.findOutMore": "瞭解更多",
  "comparisons.comparisons.title": "Comparisons with other tools and platforms",
  "comparisons.comparisons.whyTitle": "Why choose Literary Universe?",
  "comparisons.comparisons.whyWattpad": "Wattpad is the largest publishing platform out there. Wattpad doesn't offer advance writing or community tools and monetization options are limited to the top writers.",
  "comparisons.comparisons.wattpadPro1": "Great for social engagement (likes, comments, and interaction with readers), if people find you",
  "comparisons.comparisons.wattpadPro2": "Paid Stories for selected writers (but not everyone gets monetized)",
  "comparisons.comparisons.wattpadCon1": "Limited creative freedom (strict content guidelines)",
  "comparisons.comparisons.wattpadCon2": "No advanced writing tools (missing integrated planning, scratchpad, or collaboration)",
  "comparisons.comparisons.whyWebnovel": "Webnovel is a popular platform for web novels and light novels. Webnovel offers basic writing tools but lacks advanced world-building features.",
  "comparisons.comparisons.webnovelPro1": "Large reader base and established platform",
  "comparisons.comparisons.webnovelPro2": "Good for serialized content and consistent updates",
  "comparisons.comparisons.webnovelCon1": "Limited creative control and monetization options",
  "comparisons.comparisons.webnovelCon2": "No advanced collaboration or integrated planning tools",
  "comparisons.comparisons.whyInkitt": "Inkitt is a platform for discovering new writers and getting published. Inkitt focuses on traditional publishing but lacks modern writing tools.",
  "comparisons.comparisons.inkittPro1": "Path to traditional publishing opportunities",
  "comparisons.comparisons.inkittPro2": "Professional editing and marketing support",
  "comparisons.comparisons.inkittCon1": "Limited writing tools and creative freedom",
  "comparisons.comparisons.inkittCon2": "Slow discovery process and restrictive guidelines",
  "comparisons.comparisons.whyWorldAnvil": "World Anvil is a world-building tool for RPG and fiction writers. While good for world-building, it lacks comprehensive writing and publishing features.",
  "comparisons.comparisons.worldAnvilPro1": "Excellent world-building and mapping tools",
  "comparisons.comparisons.worldAnvilPro2": "Good for RPG and tabletop gaming integration",
  "comparisons.comparisons.worldAnvilCon1": "Limited writing and publishing capabilities",
  "comparisons.comparisons.worldAnvilCon2": "No integrated collaboration or guided workflow features",
  "comparisons.comparisons.whyScrivener": "Scrivener is a popular writing software for long-form content. Scrivener is great for organization but lacks modern cloud features and community aspects.",
  "comparisons.comparisons.scrivenerPro1": "Excellent organization and research tools",
  "comparisons.comparisons.scrivenerPro2": "Flexible formatting and export options",
  "comparisons.comparisons.scrivenerCon1": "No cloud sync or real-time collaboration",
  "comparisons.comparisons.scrivenerCon2": "Limited community and publishing features",
  "comparisons.comparisons.whyRoyalRoad": "Royal road is a popular platform for web novels and light novels. Royal road has a dedicated community but lacks advanced writing tools.",
  "comparisons.comparisons.royalRoadPro1": "Strong community of web novel readers",
  "comparisons.comparisons.royalRoadPro2": "Good for serialized content and feedback",
  "comparisons.comparisons.royalRoadCon1": "Limited monetization options",
  "comparisons.comparisons.royalRoadCon2": "No advanced world-building or guided workflow tools",
  "comparison.footer.startWriting": "Start Writing",
  "comparison.wattpad.title": "Wattpad vs. Literary Universe",
  "comparison.wattpad.subtitle": "Which platform fits better your writing goals?",
  "comparison.wattpad.intro": "Literary Universe is an all-in-one online writing and publishing platform for indie authors in sci-fi and fantasy, offering interconnected creative tools, monetization, and community features. Unlike Wattpad, which excels as a large community-driven reading and discovery site with a focus on fanfiction and viral exposure, Literary Universe goes beyond online publishing with centralized IP management and seamless workflows that keep every creative asset connected. Guided by The Way of the Author, we champion human creativity and are carefully evaluating supportive assistants to complement writers in the near future. Authors retain full rights (optionally limited by chosen licenses like Creative Commons), emphasizing long-form storytelling in niches like science fiction and fantasy.",
  "comparison.wattpad.writing.title": "Writing Tools",
  "comparison.wattpad.writing.wattpad": "Simple web-based editor focused on chapter-by-chapter serialization, ideal for quick uploads and mobile drafting. Educational resources via the Creators Program, offering tips on narrative crafting, character development, and engaging readers. Lacks built-in structured world-building or collaborative editing, relying on external tools for complex planning.",
  "comparison.wattpad.writing.lu": "Comprehensive Workshop suite with interconnected features like universe encyclopedia for detailed world-building, linking characters, locations, and lore directly to stories. Writing challenges, collaborative editing for team projects, and translations to expand reach, plus planned timelines and fictional time management. We uphold The Way of the Author by focusing on human creativity first while evaluating supportive assistants to join the roadmap soon.",
  "comparison.wattpad.writing.summary": "Overall, Literary Universe is better for authors needing deep, integrated planning and world-building tools, while Wattpad suits casual, fast-paced serialization.",
  "comparison.wattpad.publishing.title": "Publishing Tools",
  "comparison.wattpad.publishing.wattpad": "Easy story uploading in serialized format, with pathways to traditional publishing, media adaptations (books, TV, film) for viral hits. Editorial support for selected creators, including launch guidance and promotion through trending algorithms. Limited to online sharing; no direct sales system or multi-format bundles, focusing on exposure over control.",
  "comparison.wattpad.publishing.lu": "Free publishing under Creative Commons or monetized via chapters, full books, bundles, and multi-format packages through an integrated sales system. Centralized IP management to consolidate all assets, with future exports to external platforms and stores for broader distribution. Supports global reach with multiple currencies and overcomes technical limitations for seamless publishing workflows.",
  "comparison.wattpad.publishing.summary": "Overall, Literary Universe offers more author-controlled and versatile publishing options, making it superior for indie monetization, while Wattpad excels in viral discovery leading to external deals.",
  "comparison.wattpad.community.title": "社區與社交功能",
  "comparison.wattpad.community.wattpad": "Vibrant interactions with comments, voting, fandom building, and book clubs for reader-writer connections. Annual Watty Awards and events for recognition, plus channels for sharing fanfiction and building audiences. Mobile app enhances social sharing, but less emphasis on professional networking or organized collaborations.",
  "comparison.wattpad.community.lu": "Integrated social feeds, private messaging, liking, sharing, and fan clubs for exclusive content and recurring fan interactions. Professional networking like a \"LinkedIn for Authors,\" with tools for educational institutions, publishers, and talent discovery. Planned real-world meetups, retreats, and conferences like StoryCon to foster deeper, niche communities.",
  "comparison.wattpad.community.summary": "Overall, Wattpad has a larger, more casual community for fanfiction enthusiasts, but Literary Universe provides more professional and niche-focused networking.",
  "comparison.wattpad.monetization.title": "Monetization & Revenue Opportunities",
  "comparison.wattpad.monetization.wattpad": "Paid Stories program for chapter unlocks via Coins, generating ad revenue and partnerships for popular works. Wattpad Stars and Creators Program offering editorial support, brand deals, and indirect earnings from premium reader subscriptions. Relies on viral popularity for exposure leading to external monetization, with no low-cut direct sales.",
  "comparison.wattpad.monetization.lu": "Freemium model with tiered subscriptions (€3 for readers, €14 for beginners, €30 for advanced authors) providing access to premium tools. 10% cut on story sales, fan clubs (superior to Patreon), organizational packages, and future marketplace for services like editing or translations. IP-related revenue from partnerships, sales to gaming studios, and fair shares across global currencies via Stripe.",
  "comparison.wattpad.monetization.summary": "Overall, Literary Universe provides fairer, more direct and accessible revenue for niche authors, while Wattpad favors high-potential viral hits.",
  "comparison.wattpad.reader.title": "Reader Experience",
  "comparison.wattpad.reader.wattpad": "Mobile-friendly with personalized recommendations, trending stories, and inline comments for interactive discovery. Supports diverse genres with voting and notifications, but can feel overwhelmed by short-form or low-quality content floods. Focus on quick, engaging reads with fandom elements.",
  "comparison.wattpad.reader.lu": "Personal library tracking progress, preferences, with interactive comments, notes, and encyclopedia links for immersive world exploration. Emphasizes long-form, meaningful content in sci-fi/fantasy, with future audiobook and comic integrations. Simplified workflows to highlight quality storytelling over trends.",
  "comparison.wattpad.reader.summary": "Overall, Wattpad offers dynamic discovery for broad audiences, but Literary Universe excels in deep, immersive experiences for dedicated niche readers.",
  "comparison.wattpad.ownership.title": "Ownership & Publishing Rights",
  "comparison.wattpad.ownership.wattpad": "Authors retain copyrights, but platform may require non-exclusive licenses for promotion or Paid Stories. Facilitates external contracts for adaptations, with rights remaining with creators but subject to agreements. No centralized IP tools; ownership managed off-platform.",
  "comparison.wattpad.ownership.lu": "Full author retention of rights and IP control, with centralized management to consolidate all creative assets. Adheres to copyright laws, avoiding totalitarian markets to uphold freedom of expression. Transparent data on sales and finances, rejecting user lock-in or exploitation.",
  "comparison.wattpad.ownership.summary": "Overall, Literary Universe is better for comprehensive IP protection and transparency, while both prioritize basic author ownership.",
  "comparison.wattpad.price.title": "Price Comparison",
  "comparison.wattpad.price.wattpad": "Free for writers to publish and build audiences. However, Wattpad reserves the right to adapt stories into books, TV shows, or films without compensating authors, and they own the copyright to user-generated content. This 'free' model comes at the cost of author rights and potential future earnings.",
  "comparison.wattpad.price.lu": "Freemium model starting at €3/month for readers, €14/month for basic writing features, and €30/month for advanced tools. Writers retain full copyright and IP ownership. No hidden fees or rights grabs - transparent pricing with fair compensation.",
  "comparison.wattpad.price.summary": "Overall, Literary Universe offers fair, transparent pricing with author rights protection, while Wattpad's 'free' model often comes at the expense of author ownership and future monetization opportunities.",
  "comparison.wattpad.summary.title": "Overall Summary",
  "comparison.wattpad.summary.text": "Literary Universe is better for authors seeking an integrated, professional ecosystem with strong creative tools and fair monetization, especially in niches like sci-fi/fantasy. Wattpad wins for massive exposure and casual discovery, but Literary Universe provides more depth for serious creators building sustainable careers.",
  "comparison.wattpad.table.userBase": "Emerging platform targeting 8 million English-speaking users, 2 million Japanese, and others in niche markets like sci-fi/fantasy indie authors; focused on quality over mass scale.",
  "comparison.wattpad.table.creativeTools": "Comprehensive Workshop suite including universe encyclopedia, writing challenges, collaborative writing, translations, and planned expansions like audiobooks and comics. All tools are interconnected for seamless workflows with forthcoming, carefully evaluated guidance features.",
  "comparison.wattpad.table.publishing": "Supports free publishing under Creative Commons, monetized content via chapters, full books, bundles, and multi-format packages; interactive reading with personal libraries, comments, notes, and encyclopedia links; future external platform integrations. Authors control IP centrally.",
  "comparison.wattpad.table.monetization": "Subscription tiers (€3-€30); 10% cut on story sales and fan clubs; organizational packages; future marketplace for services like editing/translations. Widely available with fair shares.",
  "comparison.wattpad.table.community": "Integrated social feeds, messaging, liking/sharing; fan clubs for exclusive content; education tools for schools/publishers; fosters niche communities with real-world meetups planned.",
  "comparison.wattpad.table.integrations": "Open source philosophy; supports multiple languages/currencies via Stripe; centralized IP management; roadmap for thoughtfully evaluated assistance tools; future Web3 for microtransactions.",
  "comparison.wattpad.table.pricing": "Freemium model with paid tiers starting at €3/month; free for basic use.",
  "comparison.wattpad.table.strengths": "All-in-one from idea to monetization; emphasizes author empowerment, transparency, and human-centric creativity.",
  "comparison.wattpad.table.limitations": "Smaller user base during growth phase; focused on niches like sci-fi/fantasy.",
  "comparison.wattpad.who.title": "Who is it best for?",
  "comparison.wattpad.who.wattpad": "Perfect for authors seeking massive exposure and viral discovery, especially in fanfiction and broad audience genres where trending algorithms can lead to traditional publishing deals.",
  "comparison.wattpad.who.lu": "Ideal for indie authors in sci-fi and fantasy who want integrated creative tools, fair monetization, and complete control over their intellectual property without relying on viral trends.",
  "comparison.webnovel.title": "Webnovel vs. Literary Universe",
  "comparison.webnovel.subtitle": "Which platform fits better your writing goals?",
  "comparison.webnovel.intro": "Literary Universe is an all-in-one online writing and publishing platform for indie authors in sci-fi and fantasy, offering interconnected creative tools, monetization, and community features. It distinguishes itself from WebNovel with centralized IP management, author-rights-first policies, and a growing toolkit guided by The Way of the Author, while WebNovel excels in promoting Asian content, competitions, and serialized updates, supporting global expansion with long-form niches.",
  "comparison.webnovel.writing.title": "Writing Tools",
  "comparison.webnovel.writing.webnovel": "Built for high-frequency serialization (daily/weekly chapter updates). Simple, web-based editor; clear pipelines for originals and translations. Genre strengths: fantasy, romance, cultivation/system, etc., supported by rankings and recommendations. No native structured worldbuilding or deep planning tools; development typically happens off-platform.",
  "comparison.webnovel.writing.lu": "Integrated Workshop with encyclopedia for structured worldbuilding (characters, locations, timelines) linked to chapters. Writing challenges, collaborative features, translations, and forthcoming guided support that is being carefully evaluated. Supports novels, serials, short stories, fanfiction, multilingual drafts, and co-writing, with planned audiobooks/comics.",
  "comparison.webnovel.writing.summary": "Overall, Literary Universe suits authors needing deeper planning and worldbuilding end-to-end, while WebNovel excels at fast, serialized writing in a webnovel ecosystem.",
  "comparison.webnovel.publishing.title": "Publishing Tools",
  "comparison.webnovel.publishing.webnovel": "Quick serialization with reader feedback and guidance for publishing novels. Translated content from Chinese originals, leading to adaptations like comics/TV. No mentioned IP management; focuses on platform-specific contracts.",
  "comparison.webnovel.publishing.lu": "Free/monetized publishing via chapters/books, bundles, with IP management. Global sales system, future external integrations. Multi-format packages for distribution.",
  "comparison.webnovel.publishing.summary": "Overall, Literary Universe provides more flexible, author-controlled publishing, while WebNovel is strong for serialized adaptations.",
  "comparison.webnovel.community.title": "社區與社交功能",
  "comparison.webnovel.community.webnovel": "Engagement through comments, rankings, tags, and community for aspiring authors. Awards like Spirity for contests, fostering competitive interactions. Less on professional networking; more on reader-driven discovery.",
  "comparison.webnovel.community.lu": "Social feeds, messaging, fan clubs for interactions. Education tools for schools/publishers, professional networking. Planned meetups and events for niche communities.",
  "comparison.webnovel.community.summary": "Overall, WebNovel has stronger contest-driven engagement, but Literary Universe offers more professional social tools.",
  "comparison.webnovel.monetization.title": "Monetization & Revenue Opportunities",
  "comparison.webnovel.monetization.webnovel": "Contracts with word count bonuses, royalties from unlocks, and prizes up to $50,000. High earnings for top authors ($2,000+/month) via premium content. Exposure-based, with platform shares on revenue.",
  "comparison.webnovel.monetization.lu": "Tiered subs (€3-€30), 10% cuts on sales/fan clubs. Future marketplace for services, IP sales. Fair shares, multiple currencies.",
  "comparison.webnovel.monetization.summary": "Overall, WebNovel is better for high-earning contracts in serialized formats, while Literary Universe offers broader, fairer options for niches.",
  "comparison.webnovel.reader.title": "Reader Experience",
  "comparison.webnovel.reader.webnovel": "App with coins, fast passes, weekly features, tags for personalized discovery. Focus on daily updates, rankings, and genres like action/romance. Mobile-optimized for quick reads and recommendations.",
  "comparison.webnovel.reader.lu": "Personal library with progress tracking, notes, encyclopedia links for immersion. Interactive comments, future audiobooks/comics for long-form niches. Prioritizes quality over trends, combating low-quality content.",
  "comparison.webnovel.reader.summary": "Overall, WebNovel provides faster, mobile-focused serialization, but Literary Universe excels in immersive long-form reading.",
  "comparison.webnovel.ownership.title": "Ownership & Publishing Rights",
  "comparison.webnovel.ownership.webnovel": "Authors retain rights but share revenue through contracts. Platform facilitates adaptations, with terms for promotions. No centralized IP tools mentioned.",
  "comparison.webnovel.ownership.lu": "Full retention with centralized IP management for control. Transparent policies, adherence to copyrights. Ethical boundaries for rights.",
  "comparison.webnovel.ownership.summary": "Overall, Literary Universe is superior for IP protection and transparency.",
  "comparison.webnovel.price.title": "Price Comparison",
  "comparison.webnovel.price.webnovel": "Free for writers, but authors may be required to go exclusive with the platform and give up certain rights for premium contracts. Webnovel takes a significant cut (up to 70%) of author earnings from premium content, with complex tiered royalty structures that favor the platform.",
  "comparison.webnovel.price.lu": "Freemium model starting at €3/month for readers, €14/month for basic writing features, and €30/month for advanced tools. Writers retain full copyright and IP ownership. Transparent 10% cut on sales with fair compensation.",
  "comparison.webnovel.price.summary": "Overall, Literary Universe offers fair, transparent pricing with author rights protection, while Webnovel's 'free' model comes with exclusivity requirements and high platform cuts.",
  "comparison.webnovel.summary.title": "Overall Summary",
  "comparison.webnovel.summary.text": "Literary Universe edges out for its all-in-one integration and author empowerment in global niches, while WebNovel is superior for quick serialization and Asian market visibility. Choose Literary Universe for depth and sustainability.",
  "comparison.webnovel.table.userBase": "Targeting 12 million across languages, with focus on indie sci-fi/fantasy; building niche communities.",
  "comparison.webnovel.table.creativeTools": "Interconnected Workshop: encyclopedia, challenges, collaboration, translations, timelines, and planned audiobooks/comics — with thoughtfully evaluated guidance features on the roadmap.",
  "comparison.webnovel.table.publishing": "Free CC or monetized sales; interactive reading; IP control; future external exports.",
  "comparison.webnovel.table.monetization": "Tiered subs (€3-€30); 10% on sales/fan clubs; marketplace planned.",
  "comparison.webnovel.table.community": "Feeds, messaging, fan clubs; education/organization tools.",
  "comparison.webnovel.table.integrations": "Open source; multi-currency; centralized rights management with carefully evaluated assistance on the horizon.",
  "comparison.webnovel.table.pricing": "Freemium from €3/month.",
  "comparison.webnovel.table.strengths": "All-in-one ecosystem; author-focused transparency.",
  "comparison.webnovel.table.limitations": "Emerging scale.",
  "comparison.webnovel.who.title": "Who is it best for?",
  "comparison.webnovel.who.webnovel": "Perfect for authors seeking quick serialization and Asian market visibility through competitions and adaptations.",
  "comparison.webnovel.who.lu": "Ideal for authors wanting integrated tools and global reach in sci-fi/fantasy niches.",
  "comparison.inkitt.title": "Inkitt vs. Literary Universe",
  "comparison.inkitt.subtitle": "Which platform fits better your writing goals?",
  "comparison.inkitt.intro": "Literary Universe is an all-in-one online writing and publishing platform for indie authors in sci-fi and fantasy, offering interconnected creative tools, monetization, and community features. It contrasts Inkitt's reader-powered model by emphasizing creative depth, fair revenue, and sustained success.",
  "comparison.inkitt.writing.title": "Writing Tools",
  "comparison.inkitt.writing.inkitt": "Basic manuscript upload and editing for stories/novels. Tips and resources for crafting captivating narratives. Focus on content that appeals to readers for discovery.",
  "comparison.inkitt.writing.lu": "Workshop with encyclopedia for world-building, challenges for inspiration. Collaborative writing, translations, and robust revision tooling. Planned expansions for timelines, audiobooks, comics, and carefully evaluated guidance features in interconnected workflows.",
  "comparison.inkitt.writing.summary": "Overall, Literary Universe is better for structured, collaborative creation.",
  "comparison.inkitt.publishing.title": "Publishing Tools",
  "comparison.inkitt.publishing.inkitt": "Reader-voted selection leading to Galatea app publishing and adaptations. Free uploads, with 1 in 2 discovered novels becoming bestsellers. Sister app for immersive formats like CandyJar shows.",
  "comparison.inkitt.publishing.lu": "Free/monetized via chapters/books, with IP management. Global sales system, future external integrations. Multi-format bundles for distribution.",
  "comparison.inkitt.publishing.summary": "Overall, Inkitt excels in reader-driven publishing deals, but Literary Universe for control.",
  "comparison.inkitt.community.title": "社區與社交功能",
  "comparison.inkitt.community.inkitt": "Social channels (Instagram, TikTok, Facebook, Discord, X) for tips, peeks, connections. Community of millions discovering talents. Focus on trendsetters and fan growth.",
  "comparison.inkitt.community.lu": "Feeds, fan clubs, messaging. Education tools, planned meetups. Professional networking for niches.",
  "comparison.inkitt.community.summary": "Overall, Inkitt has broader social promotion, but Literary Universe more integrated.",
  "comparison.inkitt.monetization.title": "Monetization & Revenue Opportunities",
  "comparison.inkitt.monetization.inkitt": "Subscription Program with 100% earnings, no middlemen. Galatea contracts, cash prizes from contests. Direct fan connections for exclusive content.",
  "comparison.inkitt.monetization.lu": "Subs, sales cuts, marketplace. IP sales, fair shares. Organizational packages.",
  "comparison.inkitt.monetization.summary": "Overall, Inkitt better for direct 100% subscriptions.",
  "comparison.inkitt.reader.title": "Reader Experience",
  "comparison.inkitt.reader.inkitt": "Millions of free books, daily discovery. Ad-free, feedback-driven curation. Apps for iOS/Android access.",
  "comparison.inkitt.reader.lu": "Interactive library, notes, encyclopedia links. Immersive long-form in niches. Future multimedia integrations.",
  "comparison.inkitt.reader.summary": "Overall, Inkitt for free, curated discovery.",
  "comparison.inkitt.ownership.title": "Ownership & Publishing Rights",
  "comparison.inkitt.ownership.inkitt": "Retain 100% copyrights. Platform facilitates publishing without claiming rights. Focus on author success.",
  "comparison.inkitt.ownership.lu": "Full IP control, centralized management. Transparent licensing, freedom focus. Ethical boundaries for rights.",
  "comparison.inkitt.ownership.summary": "Overall, both strong, but Literary Universe for IP depth.",
  "comparison.inkitt.price.title": "Price Comparison",
  "comparison.inkitt.price.inkitt": "Free for writers to publish and gain exposure. However, Inkitt's subscription program gives 100% of earnings to authors, but the platform takes a cut from book sales through their Galatea publishing arm. Authors may lose certain rights when entering traditional publishing deals facilitated by Inkitt.",
  "comparison.inkitt.price.lu": "Freemium model starting at €3/month for readers, €14/month for basic writing features, and €30/month for advanced tools. Writers retain full copyright and IP ownership. No hidden fees or rights grabs - transparent pricing with fair compensation.",
  "comparison.inkitt.price.summary": "Overall, Literary Universe offers fair, transparent pricing with author rights protection, while Inkitt's model involves platform cuts on publishing deals despite the 100% subscription earnings claim.",
  "comparison.inkitt.summary.title": "Overall Summary",
  "comparison.inkitt.summary.text": "Literary Universe is overall better for integrated creative and monetization tools, ideal for indie authors; Inkitt shines in data-driven discovery but lacks depth.",
  "comparison.inkitt.table.userBase": "Niche targeting millions in key markets.",
  "comparison.inkitt.table.creativeTools": "Full Workshop suite with encyclopedia, collaboration, translations, and roadmap guidance features.",
  "comparison.inkitt.table.publishing": "Sales, interactive; IP management.",
  "comparison.inkitt.table.monetization": "Subs, 10% cuts; fan clubs.",
  "comparison.inkitt.table.community": "Integrated.",
  "comparison.inkitt.table.integrations": "Open source; future Web3.",
  "comparison.inkitt.table.pricing": "€3-€30 tiers.",
  "comparison.inkitt.table.strengths": "Interconnected all-in-one.",
  "comparison.inkitt.table.limitations": "Growth phase.",
  "comparison.inkitt.who.title": "Who is it best for?",
  "comparison.inkitt.who.inkitt": "Perfect for authors seeking reader-powered discovery and potential traditional publishing deals through data-driven curation.",
  "comparison.inkitt.who.lu": "Ideal for indie authors who want integrated creative tools, fair monetization, and complete control over their publishing process.",
  "comparison.worldAnvil.title": "World Anvil vs. Literary Universe",
  "comparison.worldAnvil.subtitle": "Which platform fits better your writing goals?",
  "comparison.worldAnvil.intro": "Literary Universe is an all-in-one online writing and publishing platform for indie authors in sci-fi and fantasy, offering interconnected creative tools, monetization, and community features. It integrates world-building with publishing, beyond World Anvil's wiki focus.",
  "comparison.worldAnvil.writing.title": "Writing Tools",
  "comparison.worldAnvil.writing.worldAnvil": "Wiki articles with 25+ templates for elements like characters, locations, myths. Linking system, timelines, family trees, charts, roll tables. Novel planning software, RPG manager, TODO lists.",
  "comparison.worldAnvil.writing.lu": "Encyclopedia for world-building, linked to stories. Challenges, collaboration, timelines, translations, and interconnected publishing workflows with forthcoming guidance features.",
  "comparison.worldAnvil.writing.summary": "Overall, World Anvil for detailed RPG world-building, Literary Universe for story integration.",
  "comparison.worldAnvil.publishing.title": "Publishing Tools",
  "comparison.worldAnvil.publishing.worldAnvil": "Showcase with interactive maps, exports, access control. Embed media, but no direct sales. Backup on servers.",
  "comparison.worldAnvil.publishing.lu": "Monetized sales, bundles, global system. IP management, future exports. Multi-format packages.",
  "comparison.worldAnvil.publishing.summary": "Overall, Literary Universe for publishing/monetization.",
  "comparison.worldAnvil.community.title": "社區與社交功能",
  "comparison.worldAnvil.community.worldAnvil": "1.5M+ community for inspiration, competitions. Team collaboration, fan contributions. Access sharing with groups.",
  "comparison.worldAnvil.community.lu": "Feeds, fan clubs, education tools. Planned meetups, professional networking.",
  "comparison.worldAnvil.community.summary": "Overall, World Anvil for worldbuilder community.",
  "comparison.worldAnvil.monetization.title": "Monetization & Revenue Opportunities",
  "comparison.worldAnvil.monetization.worldAnvil": "No built-in monetization features. Authors must rely on external platforms like Patreon or Ko-Fi for donations and exclusive access. World Anvil focuses solely on world-building tools without any publishing or revenue-sharing capabilities.",
  "comparison.worldAnvil.monetization.lu": "Subs, cuts, marketplace. IP sales, fair shares.",
  "comparison.worldAnvil.monetization.summary": "Overall, Literary Universe provides built-in monetization tools, while World Anvil offers none - requiring external solutions.",
  "comparison.worldAnvil.reader.title": "Reader Experience",
  "comparison.worldAnvil.reader.worldAnvil": "Immersive with embeds, interactive maps/timelines. Searchable, tagged content. Exploration for fans/players.",
  "comparison.worldAnvil.reader.lu": "Library, notes, encyclopedia links. Interactive long-form.",
  "comparison.worldAnvil.reader.summary": "Overall, World Anvil for exploratory immersion.",
  "comparison.worldAnvil.ownership.title": "Ownership & Publishing Rights",
  "comparison.worldAnvil.ownership.worldAnvil": "Backups, exports, user control. Access levels for security.",
  "comparison.worldAnvil.ownership.lu": "Centralized IP, full retention. Copyright focus.",
  "comparison.worldAnvil.ownership.summary": "Overall, similar, with World Anvil for backups.",
  "comparison.worldAnvil.price.title": "Price Comparison",
  "comparison.worldAnvil.price.worldAnvil": "Paid subscription service with tiers starting at $3.99/month for basic features, up to $9.99/month for premium. Additional costs for advanced features and storage. While paid, World Anvil doesn't directly monetize content, focusing on world-building tools rather than publishing.",
  "comparison.worldAnvil.price.lu": "Freemium model starting at €3/month for readers, €14/month for basic writing features, and €30/month for advanced tools. Writers retain full copyright and IP ownership. No hidden fees or rights grabs - transparent pricing with fair compensation.",
  "comparison.worldAnvil.price.summary": "Overall, Literary Universe offers more comprehensive features at similar or lower cost, with the added benefit of publishing and monetization tools that World Anvil lacks.",
  "comparison.worldAnvil.summary.title": "Overall Summary",
  "comparison.worldAnvil.summary.text": "Literary Universe is better for complete storytelling from creation to monetization; World Anvil excels in specialized world-building for RPGs.",
  "comparison.worldAnvil.table.userBase": "Niche indie authors.",
  "comparison.worldAnvil.table.creativeTools": "Encyclopedia, timelines, collaboration, translations, and roadmap guidance features.",
  "comparison.worldAnvil.table.publishing": "Sales, interactive reading.",
  "comparison.worldAnvil.table.monetization": "None - external platforms required.",
  "comparison.worldAnvil.table.community": "Feeds, fan clubs.",
  "comparison.worldAnvil.table.integrations": "Open source.",
  "comparison.worldAnvil.table.pricing": "€3-€30.",
  "comparison.worldAnvil.table.strengths": "Full ecosystem; publishing.",
  "comparison.worldAnvil.table.limitations": "Less map focus.",
  "comparison.worldAnvil.who.title": "Who is it best for?",
  "comparison.worldAnvil.who.worldAnvil": "Perfect for RPG creators and world-builders who need detailed mapping and collaborative world creation tools.",
  "comparison.worldAnvil.who.lu": "Ideal for authors seeking integrated storytelling from world-building to publishing and monetization.",
  "comparison.scrivener.title": "Scrivener vs. Literary Universe",
  "comparison.scrivener.subtitle": "Which platform fits better your writing goals?",
  "comparison.scrivener.intro": "Literary Universe is an all-in-one online writing and publishing platform for indie authors in sci-fi and fantasy, offering interconnected creative tools, monetization, and community features. It contrasts Scrivener's desktop focus with online collaboration and publishing.",
  "comparison.scrivener.writing.title": "Writing Tools",
  "comparison.scrivener.writing.scrivener": "Ring-binder, corkboard, outliner for structuring; templates for characters/locations. Styles, metadata, snapshots, split-screen, full-screen mode, word counts. Screenwriting/non-fiction support, import from various formats.",
  "comparison.scrivener.writing.lu": "Workshop with encyclopedia, robust grammar resources, challenges, collaboration, and translations. Interconnected for online workflows with forthcoming guidance features evaluated under The Way of the Author.",
  "comparison.scrivener.writing.summary": "Overall, Scrivener excels in offline structuring, Literary Universe in connected, online collaboration.",
  "comparison.scrivener.publishing.title": "Publishing Tools",
  "comparison.scrivener.publishing.scrivener": "Compile for export to Word, PDF, EPUB, Kindle, LaTeX. Custom formatting for submissions/self-publishing. Direct print or Final Draft export.",
  "comparison.scrivener.publishing.lu": "Online sales for chapters/books, bundles. IP management, future external integrations. Global distribution with currencies.",
  "comparison.scrivener.publishing.summary": "Overall, Scrivener for format exports, Literary Universe for online monetization.",
  "comparison.scrivener.community.title": "社區與社交功能",
  "comparison.scrivener.community.scrivener": "No built-in community or social tools. Solitary focus, no forums or sharing.",
  "comparison.scrivener.community.lu": "Feeds, fan clubs, messaging. Education/publisher tools, meetups.",
  "comparison.scrivener.community.summary": "Overall, Literary Universe better for social aspects.",
  "comparison.scrivener.monetization.title": "Monetization & Revenue Opportunities",
  "comparison.scrivener.monetization.scrivener": "No monetization features. Tool for preparing self-publishing.",
  "comparison.scrivener.monetization.lu": "Subs, sales cuts, marketplace. IP sales, fair shares.",
  "comparison.scrivener.monetization.summary": "Overall, Literary Universe for revenue.",
  "comparison.scrivener.reader.title": "Reader Experience",
  "comparison.scrivener.reader.scrivener": "No reader features; writer-only. E-reader previews via exports.",
  "comparison.scrivener.reader.lu": "Interactive library, notes, links. Immersive long-form.",
  "comparison.scrivener.reader.summary": "Overall, Literary Universe for readers.",
  "comparison.scrivener.ownership.title": "Ownership & Publishing Rights",
  "comparison.scrivener.ownership.scrivener": "Full user control over files, backups. No platform claims.",
  "comparison.scrivener.ownership.lu": "IP retention, centralized. Transparent policies.",
  "comparison.scrivener.ownership.summary": "Overall, both strong for ownership.",
  "comparison.scrivener.price.title": "Price Comparison",
  "comparison.scrivener.price.scrivener": "One-time purchase of $49 for the desktop software. No subscription fees, but no cloud features or collaboration. Updates are free, but the software is only available for purchase once, with no ongoing revenue for developers after initial sale.",
  "comparison.scrivener.price.lu": "Freemium model starting at €3/month for readers, €14/month for basic writing features, and €30/month for advanced tools. Writers retain full copyright and IP ownership. No hidden fees or rights grabs - transparent pricing with fair compensation.",
  "comparison.scrivener.price.summary": "Overall, Scrivener offers a one-time purchase with no ongoing costs, while Literary Universe provides cloud-based collaboration and publishing features for a monthly subscription.",
  "comparison.scrivener.summary.title": "Overall Summary",
  "comparison.scrivener.summary.text": "Literary Universe is superior for online collaboration, publishing, and monetization; Scrivener is better for offline, detailed structuring without subscriptions.",
  "comparison.scrivener.table.userBase": "Online community.",
  "comparison.scrivener.table.creativeTools": "Online Workshop, encyclopedia, collaboration, translations, and roadmap guidance features.",
  "comparison.scrivener.table.publishing": "Online sales, interactive.",
  "comparison.scrivener.table.monetization": "Built-in subs/sales.",
  "comparison.scrivener.table.community": "Integrated.",
  "comparison.scrivener.table.integrations": "Online collaboration with centralized IP management and carefully evaluated guidance tools on the horizon.",
  "comparison.scrivener.table.pricing": "€3-€30/month.",
  "comparison.scrivener.table.strengths": "Online all-in-one; rights retention.",
  "comparison.scrivener.table.limitations": "Subscription-based.",
  "comparison.scrivener.who.title": "Who is it best for?",
  "comparison.scrivener.who.scrivener": "Perfect for writers who prefer offline organization and detailed manuscript structuring without online collaboration.",
  "comparison.scrivener.who.lu": "Ideal for authors seeking online collaboration, built-in publishing, and monetization features.",
  "comparison.royalRoad.title": "Royal Road vs. Literary Universe",
  "comparison.royalRoad.subtitle": "Which platform fits better your writing goals?",
  "comparison.royalRoad.intro": "Literary Universe is an all-in-one online writing and publishing platform for indie authors in sci-fi and fantasy, offering interconnected creative tools, monetization, and community features. It provides advanced solutions unlike Royal Road's focus on flexible formatting for fantasy serialization.",
  "comparison.royalRoad.writing.title": "Writing Tools",
  "comparison.royalRoad.writing.royalRoad": "Good formatting and basic editing for serialized stories. Premium analytics for tracking performance. Genre-specific support for litRPG/fantasy.",
  "comparison.royalRoad.writing.lu": "Encyclopedia for world-building, challenges, collaboration, and translations. Interconnected with publishing for seamless flows, plus forthcoming guidance features being evaluated with The Way of the Author in mind.",
  "comparison.royalRoad.writing.summary": "Overall, Literary Universe better for comprehensive tools.",
  "comparison.royalRoad.publishing.title": "Publishing Tools",
  "comparison.royalRoad.publishing.royalRoad": "Serialization with export options, premium headers. Focus on ongoing fictions. Reader feedback for revisions.",
  "comparison.royalRoad.publishing.lu": "Free/monetized sales, bundles. IP management, future external exports.",
  "comparison.royalRoad.publishing.summary": "Overall, Literary Universe for monetized publishing.",
  "comparison.royalRoad.community.title": "社區與社交功能",
  "comparison.royalRoad.community.royalRoad": "Forums, reviews, shout-outs for discussions. Active genre communities. Feedback systems for engagement.",
  "comparison.royalRoad.community.lu": "Feeds, fan clubs, messaging. Education tools, planned meetups. Professional networking.",
  "comparison.royalRoad.community.summary": "Overall, Royal Road for active forums in fantasy.",
  "comparison.royalRoad.monetization.title": "Monetization & Revenue Opportunities",
  "comparison.royalRoad.monetization.royalRoad": "No built-in monetization features. Royal Road encourages external platforms like Patreon for donations and premium bonuses, but doesn't provide any direct revenue-sharing or platform monetization for authors.",
  "comparison.royalRoad.monetization.lu": "Subs, cuts, marketplace. IP sales, fair shares.",
  "comparison.royalRoad.monetization.summary": "Overall, Literary Universe provides built-in monetization tools, while Royal Road offers none - requiring external solutions like Patreon.",
  "comparison.royalRoad.reader.title": "Reader Experience",
  "comparison.royalRoad.reader.royalRoad": "Ad-free premium, offline downloads, notifications. Rankings for rising stars. Genre-focused discovery.",
  "comparison.royalRoad.reader.lu": "Library tracking, interactive notes. Immersive links to encyclopedias. Long-form quality emphasis.",
  "comparison.royalRoad.reader.summary": "Overall, Royal Road for premium reading features.",
  "comparison.royalRoad.ownership.title": "Ownership & Publishing Rights",
  "comparison.royalRoad.ownership.royalRoad": "Authors retain rights. Platform hosts without claims. Export for control.",
  "comparison.royalRoad.ownership.lu": "IP management, full retention. Transparent policies.",
  "comparison.royalRoad.ownership.summary": "Overall, similar, with Literary Universe for management.",
  "comparison.royalRoad.price.title": "Price Comparison",
  "comparison.royalRoad.price.royalRoad": "Free for writers to publish and build audiences. Royal Road doesn't take cuts from author earnings but encourages Patreon integration. However, the platform has been criticized for allowing unmoderated or low-quality spam, potentially hurting legitimate authors' visibility and earnings potential.",
  "comparison.royalRoad.price.lu": "Freemium model starting at €3/month for readers, €14/month for basic writing features, and €30/month for advanced tools. Writers retain full copyright and IP ownership. No hidden fees or rights grabs - transparent pricing with fair compensation.",
  "comparison.royalRoad.price.summary": "Overall, Literary Universe offers fair, transparent pricing with quality control and author rights protection.",
  "comparison.royalRoad.summary.title": "Overall Summary",
  "comparison.royalRoad.summary.text": "Literary Universe is better for end-to-end tools and monetization in niches; Royal Road excels in free, flexible serialization for fantasy fans.",
  "comparison.royalRoad.table.userBase": "Strong in fantasy/litRPG; dedicated readers.",
  "comparison.royalRoad.table.creativeTools": "Good formatting; basic editing; premium analytics.",
  "comparison.royalRoad.table.publishing": "Serialization; reader feedback; export.",
  "comparison.royalRoad.table.monetization": "None - external platforms like Patreon.",
  "comparison.royalRoad.table.community": "Forums, reviews, swaps.",
  "comparison.royalRoad.table.integrations": "App for offline; premium ad-free.",
  "comparison.royalRoad.table.pricing": "Free; premium $2.99-4.99/month.",
  "comparison.royalRoad.table.strengths": "Format flexibility; genre-specific community.",
  "comparison.royalRoad.table.limitations": "Limited beyond serialization.",
  "comparison.royalRoad.who.title": "Who is it best for?",
  "comparison.royalRoad.who.royalRoad": "Perfect for fantasy and litRPG authors seeking dedicated reader communities and flexible serialization without complex tools.",
  "comparison.royalRoad.who.lu": "Ideal for authors wanting comprehensive creative tools integrated with publishing and monetization features.",
  "comparison.indexEnd.heading": "Most platforms only offer one or two strengths, but Literary Universe combines everything in one place:",
  "comparison.indexEnd.li1": "Powerful integrated writing tools",
  "comparison.indexEnd.li2": "Monetization",
  "comparison.indexEnd.li3": "Community tools",
  "comparison.indexEnd.li4": "Accessibility & translations"
}
