/**
 * Licenses for creative works
 * https://creativecommons.org/share-your-work/licensing-types-examples/licensing-examples/
 */
export default {
    'licenses.about': '關於許可證',
    'licenses.more': '更多資訊',
    'licenses.legal': '法律文件',
    'licenses.name.cc-by': '創用 CC 姓名標示 4.0',
    'licenses.cc-by': '這個授權讓他人可以分發、混合、調整和建立你的作品，甚至用於商業用途，只要他們為原始創作給予你應有的擔保。這是最寬鬆的授權之一，推薦用於最大程度地傳播和使用授權材料。',
    'licenses.name.cc-by-sa': '創用 CC 姓名標示-相同方式分享 4.0',
    'licenses.cc-by-sa': '這個授權讓他人可以對你的作品進行混合、調整和建立，甚至用於商業用途，只要他們為原作者給予應有的擔保並按照相同的條款許可他們的新創作。這個授權通常與「左傾」的自由和開源軟體授權相比較。所有基於你的作品創作的新作品都將使用相同的授權，因此任何衍生作品也將允許商業使用。這是維基百科使用的授權，推薦用於需要將維基百科和類似授權項目的內容納入其中的材料。',
    'licenses.name.cc-by-nd': '創用 CC 姓名標示-禁止改作 4.0',
    'licenses.cc-by-nd': '這個授權允許在完整無誤的情況下重新分發、商業和非商業使用，並且需要將擔保歸功於你。',
    'licenses.name.cc-by-nc': '創用 CC 姓名標示-非商業性 4.0',
    'licenses.cc-by-nc': '這個授權讓他人在非商業情況下對你的作品進行混合、調整和建立，儘管他們的新作品也必須承認你並且是非商業性的，但他們不必按照相同的條款許可他們的衍生作品。',
    'licenses.name.cc-by-nc-sa': '創用 CC 姓名標示-非商業性-相同方式分享 4.0',
    'licenses.cc-by-nc-sa': '這個授權讓他人在非商業情況下對你的作品進行混合、調整和建立，只要他們為原作者給予應有的擔保並按照相同的條款許可他們的新創作。',
    'licenses.name.cc-by-nc-nd': '創用 CC 姓名標示-非商業性-禁止改作 4.0',
    'licenses.cc-by-nc-nd': '這個授權是我們六種主要授權中最嚴格的，只允許他人下載你的作品並與他人分享，只要他們給予你應有的擔保，但他們不能以任何方式改變作品或者商業使用它們。',
    'licenses.name.lu-c': '文學宇宙版權',
    'licenses.lu-c': '標準完全版權許可證，允許您按照自己的意願出售和發布作品，並保護您的權利。該許可證還提供了將您的故事在《文學宇宙》上出售的選擇。',
    'licenses.name.cc0': '無版權保留 - CC0 1.0',
    'licenses.cc0': '將您的作品放入公共領域。與CC的許可證不同，CC0允許版權持有人選擇一系列權限，同時保留他們的版權，CC0則提供了另一種選擇 - 選擇退出版權和數據庫保護，以及自動授予創作者的專有權利 - 這是對我們許可證的“無版權保留”替代方案。'
};