{
  "comparisons.title": "لماذا يجب أن تختار \"الكون الأدبي\"؟",
  "comparisons.cards.ariaLabel": "بطاقات المقارنة بين المنصات",
  "comparisons.cards.faq.question1": "ما الذي يجعل \"عالم الأدب\" مختلفاً عن منصات الكتابة الأخرى؟",
  "comparisons.cards.faq.answer1": "يقدم Literary Universe نظاماً بيئياً شاملاً مع ميزات شاملة لبناء العوالم، ومنصة نشر، وأدوات مجتمعية، وتحقيق الدخل المباشر - وكلها مدمجة في منصة واحدة.",
  "comparisons.cards.faq.question2": "ما هي منصة الكتابة التي يجب أن أختارها؟",
  "comparisons.cards.faq.answer2": "اختر منصة Literary Universe إذا كنت تريد أدوات متكاملة، وتحقيق دخل عادل، وتحكم إبداعي كامل. قد تتفوق منصات أخرى في مجالات محددة مثل مشاركة المجتمع أو أدوات محددة للغاية.",
  "comparisons.cards.wattpad": "واتباد",
  "comparisons.cards.wattpadDescription": "منصة نشر الروايات الأكثر شعبية على الويب",
  "comparisons.cards.webnovel": "ويب نوفل",
  "comparisons.cards.webnovelDescription": "منصة روايات الويب والروايات الخفيفة المدعومة من الصين",
  "comparisons.cards.inkitt": "إنكيت",
  "comparisons.cards.inkittDescription": "منصة اكتشاف النشر القائم على البيانات",
  "comparisons.cards.worldAnvil": "سندان العالم",
  "comparisons.cards.worldAnvilDescription": "مجموعة أدوات بناء العالم للكتاب وأساتذة الألعاب",
  "comparisons.cards.scrivener": "سكريفينر",
  "comparisons.cards.scrivenerDescription": "برنامج الكتابة المكتبية للمشاريع الطويلة",
  "comparisons.cards.royalRoad": "الطريق الملكي",
  "comparisons.cards.royalRoadDescription": "منصة رواية الويب التي يحركها المجتمع",
  "comparisons.cards.karyakarsa": "كارياكارسا",
  "comparisons.cards.karyakarsaDescription": "منصة رواية الويب الإندونيسية",
  "comparisons.cards.syosetu": "سيوسيتو",
  "comparisons.cards.syosetuDescription": "منصة روايات الويب اليابانية",
  "comparisons.cards.kakuyomu": "كاكويومو",
  "comparisons.cards.kakuyomuDescription": "منصة روايات الويب اليابانية",
  "comparisons.seo.description": "اكتشف لماذا يُعد Literary Universe المنصة المثالية للكتاب والقراء. قارن مع المنافسين وشاهد كيف نتميز بأدوات الكتابة وميزات المجتمع وخيارات تحقيق الدخل.",
  "comparisons.intro.title": "منصة الكل في واحد للكتّاب والقراء",
  "comparisons.intro.description": "Literary Universe هو أكثر من مجرد منصة لسرد القصص - إنه نظام بيئي متكامل للكتاب والقراء والعقول المبدعة. سواء كنت مؤلفًا طموحًا أو قاصًا محترفًا أو قارئًا شغوفًا، فإن Literary Universe يوفر لك كل ما تحتاجه لإنشاء عملك ونشره وتحقيق الدخل منه. مسترشدين بـ The Way of the Author، نحن ندعم الإبداع البشري بينما نقيم بعناية المساعدين الداعمين الذين قد ينضمون إلى المنصة قريباً.",
  "comparisons.features.title": "ميزات الكتابة والنشر الكاملة",
  "comparisons.features.description": "على عكس المنصات الأخرى، لا يقتصر عالم الأدب على بناء العالم أو الكتابة أو النشر فحسب، بل يتعلق بكل ذلك معًا وما بعده.",
  "comparisons.features.list.0": "مساحة عمل إبداعية موحدة تغطي التخطيط والكتابة والنشر وإدارة المجتمع والتحليلات - وكلها تسترشد بطريق المؤلف",
  "comparisons.features.list.1": "لوحة خدش، ومؤقت، وقوائم مهام، ودعم متعدد اللغات",
  "comparisons.features.list.2": "خاصية الموسوعة لبناء العالم المنظم",
  "comparisons.features.list.3": "دليل المؤلف لمساعدتك في تطوير مهاراتك",
  "comparisons.community.title": "الميزات المجتمعية والاجتماعية",
  "comparisons.community.description": "أنشئ علاقات حقيقية مع زملائك الكتّاب والقراء والمعجبين. لا توجد منصة أخرى تقدم مثل هذه التجربة الاجتماعية الغنية:",
  "comparisons.community.list.0": "الدورات والدروس - تعلّم وتقدّم ككاتب",
  "comparisons.community.list.1": "اجتماعات الفيديو - التعاون مع المؤلفين المشاركين أو التفاعل مع المعجبين",
  "comparisons.community.list.2": "إضافة أصدقاء ومجموعات - تواصلوا وتناقشوا وتبادلوا الأفكار معًا",
  "comparisons.community.list.3": "نوادي المعجبين وروايات المعجبين - وسّع عالمك ودع المعجبين يشاركونك",
  "comparisons.monetization.title": "تحقيق الدخل المرن للكتّاب",
  "comparisons.monetization.description": "نحن نؤمن بأن القصص الرائعة تستحق المكافآت. على عكس المنصات الأخرى التي تحد من تحقيق الدخل، يمنحك Literary Universe طرقاً متعددة لتحقيق الربح:",
  "comparisons.monetization.list.0": "قم ببيع قصصك مباشرة إلى القراء",
  "comparisons.monetization.list.1": "تلقي هدايا ونصائح المعجبين",
  "comparisons.monetization.list.2": "تقديم دورات مدفوعة الأجر ودروس الكتابة",
  "comparisons.accessibility.title": "إمكانية الوصول والميزات الملائمة للقارئ",
  "comparisons.accessibility.description": "نحن نهتم بالشمولية. لهذا السبب نقدم أدوات تجعل القراءة والكتابة أسهل للجميع:",
  "comparisons.accessibility.list.0": "خطوط ملائمة لعُسر القراءة لسهولة القراءة بشكل أفضل",
  "comparisons.accessibility.list.1": "أوضاع قراءة مخصصة (الوضع المظلم، أحجام الخطوط القابلة للتعديل)",
  "comparisons.accessibility.list.2": "دعم متعدد اللغات للوصول إلى جمهور عالمي",
  "comparisons.growth.title": "منصة تنمو معك",
  "comparisons.growth.description": "إن Literary Universe ليس مجرد أداة - إنه مجتمع متنامٍ من الكُتّاب وبناة العوالم والمبدعين. وبفضل التحديثات المنتظمة والميزات الجديدة والفريق الداعم، نعمل باستمرار على التحسين لنمنحك أفضل تجربة.",
  "comparisons.findOutMore": "اكتشف المزيد",
  "comparisons.comparisons.title": "مقارنات مع الأدوات والمنصات الأخرى",
  "comparisons.comparisons.whyTitle": "لماذا تختار \"الكون الأدبي\"؟",
  "comparisons.comparisons.whyWattpad": "Wattpad هي أكبر منصة للنشر. لا تقدم Wattpad أدوات الكتابة المتقدمة أو أدوات المجتمع وتقتصر خيارات تحقيق الدخل على كبار الكتاب.",
  "comparisons.comparisons.wattpadPro1": "رائع للمشاركة الاجتماعية (الإعجابات، والتعليقات، والتفاعل مع القراء)، إذا وجدك الناس",
  "comparisons.comparisons.wattpadPro2": "قصص مدفوعة الأجر لكتّاب مختارين (ولكن لا يحصل الجميع على المال)",
  "comparisons.comparisons.wattpadCon1": "حرية إبداعية محدودة (إرشادات صارمة للمحتوى)",
  "comparisons.comparisons.wattpadCon2": "لا توجد أدوات كتابة متقدمة (ينقصها التخطيط المتكامل، أو لوحة الصفر، أو التعاون)",
  "comparisons.comparisons.whyWebnovel": "Webnovel هي منصة شهيرة لروايات الويب والروايات الخفيفة. تقدم Webnovel أدوات الكتابة الأساسية ولكنها تفتقر إلى ميزات بناء العالم المتقدمة.",
  "comparisons.comparisons.webnovelPro1": "قاعدة قراء كبيرة ومنصة راسخة",
  "comparisons.comparisons.webnovelPro2": "جيد للمحتوى المتسلسل والتحديثات المتسقة",
  "comparisons.comparisons.webnovelCon1": "محدودية التحكم الإبداعي وخيارات تحقيق الدخل",
  "comparisons.comparisons.webnovelCon2": "لا يوجد تعاون متقدم أو أدوات تخطيط متكامل",
  "comparisons.comparisons.whyInkitt": "Inkitt هي منصة لاكتشاف الكُتّاب الجدد والحصول على النشر. تركز Inkitt على النشر التقليدي ولكنها تفتقر إلى أدوات الكتابة الحديثة.",
  "comparisons.comparisons.inkittPro1": "الطريق إلى فرص النشر التقليدي",
  "comparisons.comparisons.inkittPro2": "دعم التحرير والتسويق الاحترافي",
  "comparisons.comparisons.inkittCon1": "أدوات الكتابة المحدودة والحرية الإبداعية",
  "comparisons.comparisons.inkittCon2": "بطء عملية الاكتشاف والمبادئ التوجيهية التقييدية",
  "comparisons.comparisons.whyWorldAnvil": "World Anvil هي أداة لبناء العالم لكتاب ألعاب تقمص الأدوار والخيال. على الرغم من أنها جيدة لبناء العالم، إلا أنها تفتقر إلى ميزات الكتابة والنشر الشاملة.",
  "comparisons.comparisons.worldAnvilPro1": "أدوات ممتازة لبناء العالم ورسم الخرائط",
  "comparisons.comparisons.worldAnvilPro2": "جيد لدمج ألعاب تقمص الأدوار وألعاب الطاولة",
  "comparisons.comparisons.worldAnvilCon1": "قدرات محدودة في الكتابة والنشر",
  "comparisons.comparisons.worldAnvilCon2": "لا توجد ميزات تعاون متكامل أو ميزات سير عمل موجهة",
  "comparisons.comparisons.whyScrivener": "Scrivener هو برنامج كتابة شائع للمحتوى الطويل. Scrivener رائع للتنظيم ولكنه يفتقر إلى الميزات السحابية الحديثة والجوانب المجتمعية.",
  "comparisons.comparisons.scrivenerPro1": "أدوات تنظيم وبحث ممتازة",
  "comparisons.comparisons.scrivenerPro2": "خيارات مرنة للتنسيق والتصدير",
  "comparisons.comparisons.scrivenerCon1": "لا توجد مزامنة سحابية أو تعاون في الوقت الفعلي",
  "comparisons.comparisons.scrivenerCon2": "محدودية ميزات المجتمع والنشر",
  "comparisons.comparisons.whyRoyalRoad": "الطريق الملكي هي منصة شهيرة لروايات الويب والروايات الخفيفة. لدى رويال رود مجتمع مخصص ولكنه يفتقر إلى أدوات الكتابة المتقدمة.",
  "comparisons.comparisons.royalRoadPro1": "مجتمع قوي من قراء الروايات على الإنترنت",
  "comparisons.comparisons.royalRoadPro2": "جيد للمحتوى المتسلسل والملاحظات",
  "comparisons.comparisons.royalRoadCon1": "خيارات تحقيق الدخل المحدودة",
  "comparisons.comparisons.royalRoadCon2": "لا توجد أدوات متقدمة لبناء عالم متقدم أو أدوات سير عمل موجهة",
  "comparison.footer.startWriting": "ابدأ الكتابة",
  "comparison.wattpad.title": "واتباد ضد عالم الأدب مقابل عالم الأدب",
  "comparison.wattpad.subtitle": "ما هي المنصة التي تناسب أهدافك الكتابية بشكل أفضل؟",
  "comparison.wattpad.intro": "Literary Universe هو عبارة عن منصة شاملة للكتابة والنشر عبر الإنترنت للمؤلفين المستقلين في مجال الخيال العلمي والخيال، حيث يقدم أدوات إبداعية مترابطة وميزات تحقيق الدخل وميزات المجتمع. على عكس Wattpad، الذي يتفوق كموقع كبير للقراءة والاكتشاف يحركه المجتمع مع التركيز على قصص المعجبين والتعرض الفيروسي، يتجاوز Literary Universe النشر عبر الإنترنت مع إدارة مركزية للملكية الفكرية وسير عمل سلس يحافظ على كل الأصول الإبداعية متصلة. واسترشاداً بنهج المؤلف، فإننا ندعم الإبداع الإنساني ونقوم بتقييم دقيق للمساعدين الداعمين لاستكمال الكتاب في المستقبل القريب. يحتفظ المؤلفون بالحقوق الكاملة (مقيدة اختياريًا بتراخيص مختارة مثل Creative Commons)، مع التركيز على سرد القصص الطويلة في مجالات مثل الخيال العلمي والخيال.",
  "comparison.wattpad.writing.title": "أدوات الكتابة",
  "comparison.wattpad.writing.wattpad": "محرر بسيط قائم على الويب يركز على التسلسل السردي فصلاً فصلاً، وهو مثالي للتحميل السريع والصياغة على الهاتف المحمول. موارد تعليمية عبر برنامج المبدعين، تقدم نصائح حول صياغة السرد وتطوير الشخصيات وإشراك القراء. يفتقر إلى بناء العالم المنظم المدمج أو التحرير التعاوني، ويعتمد على أدوات خارجية للتخطيط المعقد.",
  "comparison.wattpad.writing.lu": "مجموعة شاملة من ورش العمل مع ميزات مترابطة مثل موسوعة الكون لبناء عالم مفصّل، وربط الشخصيات والمواقع والتقاليد مباشرة بالقصص. تحديات الكتابة، والتحرير التعاوني للمشاريع الجماعية، والترجمات لتوسيع نطاق الوصول، بالإضافة إلى الجداول الزمنية المخططة وإدارة الوقت الخيالي. نحن نتمسك بطريقة المؤلف من خلال التركيز على الإبداع البشري أولاً مع تقييم المساعدين الداعمين للانضمام إلى خارطة الطريق قريباً.",
  "comparison.wattpad.writing.summary": "بشكل عام، يعد Literary Universe أفضل للمؤلفين الذين يحتاجون إلى أدوات تخطيط عميقة ومتكاملة وأدوات بناء العالم، بينما يناسب Wattpad الكتابة التسلسلية غير الرسمية والسريعة.",
  "comparison.wattpad.publishing.title": "أدوات النشر",
  "comparison.wattpad.publishing.wattpad": "تحميل سهل للقصص بصيغة متسلسلة، مع مسارات للنشر التقليدي، وتكييفات إعلامية (كتب، تلفزيون، أفلام) لتحقيق نجاحات واسعة الانتشار. دعم تحريري للمبدعين المختارين، بما في ذلك إرشادات الإطلاق والترويج من خلال خوارزميات الترند. تقتصر على المشاركة عبر الإنترنت؛ لا يوجد نظام بيع مباشر أو حزم متعددة التنسيقات، مع التركيز على العرض على التحكم.",
  "comparison.wattpad.publishing.lu": "النشر المجاني بموجب المشاع الإبداعي أو تحقيق الدخل من خلال الفصول والكتب الكاملة والحزم والحزم متعددة الأشكال من خلال نظام مبيعات متكامل. إدارة مركزية للملكية الفكرية لدمج جميع الأصول، مع التصدير المستقبلي إلى منصات ومتاجر خارجية لتوزيع أوسع. يدعم الوصول العالمي بعملات متعددة ويتغلب على القيود التقنية لسير عمل النشر بسلاسة.",
  "comparison.wattpad.publishing.summary": "بشكل عام، يقدم موقع Literary Universe خيارات نشر أكثر تحكمًا للمؤلفين وأكثر تنوعًا، مما يجعله متفوقًا في تحقيق الدخل من خلال النشر المستقل، بينما يتفوق Wattpad في الاكتشاف الفيروسي الذي يؤدي إلى صفقات خارجية.",
  "comparison.wattpad.community.title": "الميزات المجتمعية والاجتماعية",
  "comparison.wattpad.community.wattpad": "تفاعلات نابضة بالحياة مع التعليقات والتصويت وبناء المعجبين ونوادي الكتاب للتواصل بين القراء والكتاب. جوائز واتي السنوية وفعاليات للتكريم، بالإضافة إلى قنوات لمشاركة قصص المعجبين وبناء الجماهير. تطبيق الهاتف المحمول يعزز المشاركة الاجتماعية، ولكن تركيز أقل على التواصل المهني أو التعاون المنظم.",
  "comparison.wattpad.community.lu": "موجزات اجتماعية متكاملة، ورسائل خاصة، وإبداء الإعجاب، والمشاركة، ونوادي المعجبين لمحتوى حصري وتفاعلات متكررة مع المعجبين. الشبكات المهنية مثل \"لينكد إن للمؤلفين\"، مع أدوات للمؤسسات التعليمية والناشرين واكتشاف المواهب. اللقاءات والخلوات والمؤتمرات المخطط لها في العالم الحقيقي مثل \"ستوري كون\" لتعزيز مجتمعات أكثر عمقاً وتخصصاً.",
  "comparison.wattpad.community.summary": "بشكل عام، لدى Wattpad مجتمع أكبر وأكثر عرضية لعشاق قصص المعجبين، لكن Literary Universe يوفر شبكة أكثر احترافية وتركيزًا على التواصل المتخصص.",
  "comparison.wattpad.monetization.title": "تحقيق الدخل وفرص الإيرادات",
  "comparison.wattpad.monetization.wattpad": "برنامج القصص المدفوعة لإلغاء قفل الفصول عبر العملات المعدنية، وتحقيق إيرادات من الإعلانات والشراكات للأعمال الشهيرة. برنامج نجوم ومبدعي واتباد الذي يقدم الدعم التحريري وصفقات العلامات التجارية والأرباح غير المباشرة من اشتراكات القراء المميزة. يعتمد على الشهرة الفيروسية للعرض الذي يؤدي إلى تحقيق الدخل الخارجي، مع عدم وجود مبيعات مباشرة منخفضة.",
  "comparison.wattpad.monetization.lu": "نموذج فريميوم مع اشتراكات متدرجة (3 يورو للقراء، و14 يورو للمبتدئين، و30 يورو للمؤلفين المتقدمين) توفر إمكانية الوصول إلى أدوات متميزة. خصم 10% على مبيعات القصص، ونوادي المعجبين (متفوقة على Patreon)، والحزم التنظيمية، والسوق المستقبلية لخدمات مثل التحرير أو الترجمة. الإيرادات المتعلقة بالملكية الفكرية من الشراكات والمبيعات إلى استوديوهات الألعاب والحصص العادلة عبر العملات العالمية عبر Stripe.",
  "comparison.wattpad.monetization.summary": "بشكل عام، يوفر Literary Universe إيرادات أكثر إنصافًا ومباشرة ويمكن الوصول إليها للمؤلفين المتخصصين، بينما يفضل Wattpad الزيارات الفيروسية ذات الإمكانات العالية.",
  "comparison.wattpad.reader.title": "تجربة القارئ",
  "comparison.wattpad.reader.wattpad": "متوافق مع الهاتف المحمول مع توصيات مخصّصة وقصص رائجة وتعليقات مضمنة للاكتشاف التفاعلي. يدعم الأنواع المتنوعة مع التصويت والإشعارات، ولكن يمكن أن تشعر بالإرهاق بسبب فيضانات المحتوى القصير أو منخفض الجودة. التركيز على قراءات سريعة وجذابة مع عناصر جماهيرية.",
  "comparison.wattpad.reader.lu": "مكتبة شخصية تتبع التقدم والتفضيلات، مع تعليقات تفاعلية وملاحظات وروابط موسوعة لاستكشاف العالم الغامر. التركيز على المحتوى الطويل والهادف في مجال الخيال العلمي/الخيال، مع تكامل الكتب الصوتية والقصص المصورة في المستقبل. تدفقات عمل مبسطة لتسليط الضوء على جودة سرد القصص على الاتجاهات.",
  "comparison.wattpad.reader.summary": "بشكل عام، يقدم واتباد استكشافًا ديناميكيًا لجمهور واسع، ولكن عالم الأدب يتفوق في التجارب العميقة والغامرة للقراء المتخصصين المتفانين.",
  "comparison.wattpad.ownership.title": "حقوق الملكية والنشر",
  "comparison.wattpad.ownership.wattpad": "يحتفظ المؤلفون بحقوق النشر، ولكن قد تتطلب المنصة تراخيص غير حصرية للترويج أو القصص المدفوعة. تسهل العقود الخارجية للتكيفات، مع بقاء الحقوق مع المبدعين ولكن تخضع للاتفاقيات. لا توجد أدوات ملكية فكرية مركزية؛ تتم إدارة الملكية خارج المنصة.",
  "comparison.wattpad.ownership.lu": "الاحتفاظ الكامل بحقوق المؤلف والتحكم الكامل في الملكية الفكرية، مع إدارة مركزية لتوحيد جميع الأصول الإبداعية. الالتزام بقوانين حقوق النشر، وتجنب الأسواق الشمولية لدعم حرية التعبير. بيانات شفافة عن المبيعات والتمويل، مع رفض حبس المستخدم أو استغلاله.",
  "comparison.wattpad.ownership.summary": "وعموماً، فإن \"عالم الأدب\" أفضل من حيث الحماية الشاملة للملكية الفكرية والشفافية، في حين أن كلاهما يعطي الأولوية للملكية الأساسية للمؤلف.",
  "comparison.wattpad.price.title": "مقارنة الأسعار",
  "comparison.wattpad.price.wattpad": "مجانًا للكتاب للنشر وتكوين جمهور. ومع ذلك، تحتفظ Wattpad بالحق في تحويل القصص إلى كتب أو برامج تلفزيونية أو أفلام دون تعويض المؤلفين، كما أنها تمتلك حقوق النشر للمحتوى الذي ينشئه المستخدم. يأتي هذا النموذج \"المجاني\" على حساب حقوق المؤلفين والأرباح المستقبلية المحتملة.",
  "comparison.wattpad.price.lu": "نموذج Freemium يبدأ من 3 يورو شهريًا للقراء، و14 يورو شهريًا لميزات الكتابة الأساسية، و30 يورو شهريًا للأدوات المتقدمة. يحتفظ الكُتّاب بحقوق النشر الكاملة وملكية الملكية الفكرية. لا رسوم خفية أو استيلاء على الحقوق - تسعير شفاف مع تعويض عادل.",
  "comparison.wattpad.price.summary": "بشكل عام، يقدم Literary Universe أسعارًا عادلة وشفافة مع حماية حقوق المؤلف، في حين أن نموذج Wattpad \"المجاني\" غالبًا ما يأتي على حساب ملكية المؤلف وفرص تحقيق الدخل في المستقبل.",
  "comparison.wattpad.summary.title": "الملخص الإجمالي",
  "comparison.wattpad.summary.text": "يعد Literary Universe أفضل للمؤلفين الذين يبحثون عن نظام بيئي متكامل واحترافي بأدوات إبداعية قوية وتحقيق الدخل العادل، خاصة في مجالات مثل الخيال العلمي/الخيال. يفوز Wattpad من أجل التعرض الهائل والاكتشاف غير الرسمي، لكن Literary Universe يوفر المزيد من العمق للمبدعين الجادين الذين يبنون مهن مستدامة.",
  "comparison.wattpad.table.userBase": "منصة ناشئة تستهدف 8 ملايين مستخدم ناطق باللغة الإنجليزية، ومليوني مستخدم ياباني، وآخرين في الأسواق المتخصصة مثل مؤلفي الخيال العلمي/الخيال المستقلين؛ وتركز على الجودة أكثر من النطاق الجماهيري.",
  "comparison.wattpad.table.creativeTools": "مجموعة ورش العمل الشاملة بما في ذلك موسوعة الكون وتحديات الكتابة والكتابة التعاونية والترجمات والتوسعات المخطط لها مثل الكتب الصوتية والقصص المصورة. جميع الأدوات متصلة ببعضها البعض من أجل سير عمل سلس مع ميزات إرشادية قادمة تم تقييمها بعناية.",
  "comparison.wattpad.table.publishing": "يدعم النشر المجاني بموجب المشاع الإبداعي، والمحتوى الذي يحقق الدخل من خلال الفصول والكتب الكاملة والحزم والحزم متعددة التنسيقات؛ والقراءة التفاعلية مع المكتبات الشخصية والتعليقات والملاحظات وروابط الموسوعة؛ وتكامل المنصات الخارجية في المستقبل. يتحكم المؤلفون في الملكية الفكرية مركزيًا.",
  "comparison.wattpad.table.monetization": "مستويات اشتراك (3 يورو - 30 يورو)؛ خصم 10% على مبيعات القصص ونوادي المعجبين؛ حزم تنظيمية؛ سوق مستقبلية لخدمات مثل التحرير/الترجمة. متاحة على نطاق واسع مع حصص عادلة.",
  "comparison.wattpad.table.community": "موجزات اجتماعية متكاملة ومراسلة وإعجاب/مشاركة؛ نوادي المعجبين للمحتوى الحصري؛ أدوات تعليمية للمدارس/الناشرين؛ تعزيز المجتمعات المتخصصة مع التخطيط للقاءات في العالم الحقيقي.",
  "comparison.wattpad.table.integrations": "فلسفة المصدر المفتوح؛ تدعم لغات/عملات متعددة عبر Stripe؛ إدارة مركزية للملكية الفكرية؛ خارطة طريق لأدوات المساعدة التي تم تقييمها بعناية؛ Web3 المستقبلية للمعاملات الصغيرة.",
  "comparison.wattpad.table.pricing": "نموذج Freemium مع مستويات مدفوعة تبدأ من 3 يورو شهرياً؛ مجاناً للاستخدام الأساسي.",
  "comparison.wattpad.table.strengths": "الكل في واحد بدءاً من الفكرة إلى تحقيق الدخل، مع التركيز على تمكين المؤلف والشفافية والإبداع المتمحور حول الإنسان.",
  "comparison.wattpad.table.limitations": "قاعدة مستخدمين أصغر خلال مرحلة النمو؛ التركيز على مجالات متخصصة مثل الخيال العلمي/الخيال العلمي.",
  "comparison.wattpad.who.title": "من الأفضل لمن؟",
  "comparison.wattpad.who.wattpad": "مثالي للمؤلفين الذين يبحثون عن عرض هائل واكتشاف واسع النطاق، خاصةً في قصص المعجبين وأنواع القصص الخيالية ذات الجمهور العريض حيث يمكن أن تؤدي خوارزميات الترند إلى صفقات النشر التقليدية.",
  "comparison.wattpad.who.lu": "مثالي للمؤلفين المستقلين في مجال الخيال العلمي والخيال الذين يريدون أدوات إبداعية متكاملة، وتحقيق دخل عادل، والتحكم الكامل في ملكيتهم الفكرية دون الاعتماد على الاتجاهات المنتشرة.",
  "comparison.webnovel.title": "رواية الويب مقابل الكون الأدبي",
  "comparison.webnovel.subtitle": "ما هي المنصة التي تناسب أهدافك الكتابية بشكل أفضل؟",
  "comparison.webnovel.intro": "Literary Universe عبارة عن منصة شاملة للكتابة والنشر عبر الإنترنت للمؤلفين المستقلين في مجال الخيال العلمي والخيال، حيث تقدم أدوات إبداعية مترابطة وميزات تحقيق الدخل وميزات المجتمع. وهي تتميز عن WebNovel بالإدارة المركزية للملكية الفكرية، وسياسات حقوق المؤلفين أولاً، ومجموعة أدوات متنامية تسترشد بـ \"طريق المؤلف\"، بينما تتفوق WebNovel في الترويج للمحتوى الآسيوي والمسابقات والتحديثات المتسلسلة، وتدعم التوسع العالمي مع منافذ طويلة.",
  "comparison.webnovel.writing.title": "أدوات الكتابة",
  "comparison.webnovel.writing.webnovel": "مصمم للتسلسل عالي التردد (تحديثات يومية/أسبوعية للفصول). محرر بسيط قائم على الويب؛ خطوط أنابيب واضحة للنسخ الأصلية والترجمات. نقاط القوة في النوع: الخيال، والرومانسية، والزراعة/النظام، وما إلى ذلك، مدعومة بالتصنيفات والتوصيات. لا توجد أدوات بناء عالم منظم أصلي أو أدوات تخطيط عميقة؛ يحدث التطوير عادةً خارج المنصة.",
  "comparison.webnovel.writing.lu": "ورشة عمل متكاملة مع موسوعة لبناء العالم المنظم (الشخصيات، والمواقع، والجداول الزمنية) المرتبطة بالفصول. تحديات الكتابة، والميزات التعاونية، والترجمات، والدعم الإرشادي القادم الذي يتم تقييمه بعناية. يدعم الروايات، والمسلسلات، والقصص القصيرة، وقصص المعجبين، والمسودات متعددة اللغات، والكتابة المشتركة، مع كتب صوتية/كوميكس مخطط لها.",
  "comparison.webnovel.writing.summary": "بشكل عام، يناسب Literary Universe المؤلفين الذين يحتاجون إلى تخطيط أعمق وبناء عالم شامل، بينما تتفوق WebNovel في الكتابة السريعة المتسلسلة في نظام الرواية على شبكة الإنترنت.",
  "comparison.webnovel.publishing.title": "أدوات النشر",
  "comparison.webnovel.publishing.webnovel": "التسلسل السريع مع ملاحظات القراء وإرشادات لنشر الروايات. محتوى مترجم من النسخ الأصلية الصينية، مما يؤدي إلى اقتباسها مثل القصص المصورة/التلفزيونية. لا توجد إدارة ملكية فكرية مذكورة؛ تركز على العقود الخاصة بالمنصة.",
  "comparison.webnovel.publishing.lu": "النشر المجاني/الشهري عبر الفصول/الكتب، والحزم، مع إدارة الملكية الفكرية. نظام مبيعات عالمي، وتكامل خارجي مستقبلي. حزم متعددة الأشكال للتوزيع.",
  "comparison.webnovel.publishing.summary": "بشكل عام، يوفر موقع Literary Universe نشرًا أكثر مرونة وتحكمًا من قبل المؤلف، في حين أن WebNovel قوي في التكييفات المتسلسلة.",
  "comparison.webnovel.community.title": "الميزات المجتمعية والاجتماعية",
  "comparison.webnovel.community.webnovel": "المشاركة من خلال التعليقات والتصنيفات والعلامات والمجتمع للمؤلفين الطموحين. جوائز مثل سبيريتي للمسابقات، وتعزيز التفاعلات التنافسية. تركيز أقل على التواصل المهني؛ وأكثر على الاكتشاف الذي يحركه القارئ.",
  "comparison.webnovel.community.lu": "موجزات اجتماعية ورسائل ونوادي معجبين للتفاعل. أدوات تعليمية للمدارس/الناشرين، والتواصل المهني. لقاءات وفعاليات مخططة للمجتمعات المتخصصة.",
  "comparison.webnovel.community.summary": "بشكل عام، يتمتع WebNovel بتفاعل أقوى قائم على المسابقة، لكن موقع Literary Universe يقدم أدوات اجتماعية أكثر احترافية.",
  "comparison.webnovel.monetization.title": "تحقيق الدخل وفرص الإيرادات",
  "comparison.webnovel.monetization.webnovel": "عقود مع مكافآت عدد الكلمات، وعائدات من عمليات إلغاء القفل، وجوائز تصل إلى 50,000 دولار. أرباح عالية لأفضل المؤلفين (أكثر من 2,000 دولار/شهر) عبر محتوى متميز. على أساس العرض، مع حصص المنصة على الإيرادات.",
  "comparison.webnovel.monetization.lu": "اشتراكات متدرجة (3 يورو - 30 يورو)، وتخفيضات بنسبة 10% على المبيعات/النوادي الجماهيرية. سوق مستقبلية للخدمات، ومبيعات الملكية الفكرية. حصص عادلة، وعملات متعددة.",
  "comparison.webnovel.monetization.summary": "بشكل عام، تعد WebNovel أفضل للعقود ذات الدخل المرتفع في التنسيقات المتسلسلة، بينما يقدم Literary Universe خيارات أوسع وأكثر عدلاً للمجالات المتخصصة.",
  "comparison.webnovel.reader.title": "تجربة القارئ",
  "comparison.webnovel.reader.webnovel": "تطبيق يحتوي على عملات معدنية وتصاريح سريعة وميزات أسبوعية وعلامات للاكتشاف المخصص. التركيز على التحديثات اليومية والتصنيفات والأنواع مثل الحركة/الرومانسية. مُحسَّن للجوال للقراءة السريعة والتوصيات.",
  "comparison.webnovel.reader.lu": "مكتبة شخصية مع تتبع التقدم المحرز والملاحظات وروابط الموسوعة للاستغراق. تعليقات تفاعلية وكتب صوتية/كوميديا مستقبلية للمنافذ الطويلة. إعطاء الأولوية للجودة على الاتجاهات، ومكافحة المحتوى منخفض الجودة.",
  "comparison.webnovel.reader.summary": "بشكل عام، يوفر WebNovel تسلسلاً أسرع يركز على الهاتف المحمول، لكن Literary Universe يتفوق في القراءة الطويلة الغامرة.",
  "comparison.webnovel.ownership.title": "حقوق الملكية والنشر",
  "comparison.webnovel.ownership.webnovel": "يحتفظ المؤلفون بالحقوق ولكن يتقاسمون الإيرادات من خلال العقود. تسهل المنصة عمليات التكييف، مع شروط للترويج. لا توجد أدوات ملكية فكرية مركزية مذكورة.",
  "comparison.webnovel.ownership.lu": "الاحتفاظ الكامل مع إدارة مركزية للملكية الفكرية للتحكم. سياسات شفافة والالتزام بحقوق النشر. حدود أخلاقية للحقوق.",
  "comparison.webnovel.ownership.summary": "بشكل عام، يتفوق برنامج Literary Universe على برنامج حماية الملكية الفكرية والشفافية.",
  "comparison.webnovel.price.title": "مقارنة الأسعار",
  "comparison.webnovel.price.webnovel": "مجانية للكتّاب، ولكن قد يُطلب من المؤلفين أن يتعاقدوا حصرياً مع المنصة ويتخلوا عن حقوق معينة للحصول على عقود مميزة. تحصل Webnovel على حصة كبيرة (تصل إلى 70%) من أرباح المؤلفين من المحتوى المتميز، مع هياكل إتاوات معقدة متدرجة لصالح المنصة.",
  "comparison.webnovel.price.lu": "نموذج Freemium يبدأ من 3 يورو شهريًا للقراء، و14 يورو شهريًا لميزات الكتابة الأساسية، و30 يورو شهريًا للأدوات المتقدمة. يحتفظ الكتّاب بحقوق النشر الكاملة وملكية الملكية الفكرية. اقتطاع شفاف بنسبة 10% من المبيعات مع تعويض عادل.",
  "comparison.webnovel.price.summary": "بشكل عام، تقدم شركة Literary Universe أسعاراً عادلة وشفافة مع حماية حقوق المؤلف، بينما يأتي نموذج Webnovel \"المجاني\" مع متطلبات حصرية وتخفيضات عالية للمنصة.",
  "comparison.webnovel.summary.title": "الملخص الإجمالي",
  "comparison.webnovel.summary.text": "تتفوق Literary Universe بفضل تكاملها الشامل وتمكين المؤلفين في مجالات عالمية، بينما تتفوق WebNovel لسرعة التسلسل ورؤية السوق الآسيوية. اختر Literary Universe للعمق والاستدامة.",
  "comparison.webnovel.table.userBase": "استهداف 12 مليون شخص عبر اللغات، مع التركيز على الخيال العلمي/الخيال المستقل؛ وبناء مجتمعات متخصصة.",
  "comparison.webnovel.table.creativeTools": "ورشة عمل مترابطة: الموسوعة، والتحديات، والتعاون، والترجمات، والجداول الزمنية، والكتب الصوتية/القصص المصورة المخطط لها - مع ميزات إرشادية مدروسة ومقيّمة بعناية على خارطة الطريق.",
  "comparison.webnovel.table.publishing": "نسخة مجانية أو مبيعات نقدية؛ القراءة التفاعلية؛ التحكم في الملكية الفكرية؛ التصدير الخارجي المستقبلي.",
  "comparison.webnovel.table.monetization": "اشتراكات متدرجة (3 يورو - 30 يورو)؛ 10% على المبيعات/النوادي الجماهيرية؛ السوق المخطط له.",
  "comparison.webnovel.table.community": "الخلاصات، والرسائل، ونوادي المعجبين؛ أدوات التعليم/التنظيم.",
  "comparison.webnovel.table.integrations": "مصدر مفتوح؛ متعدد العملات؛ إدارة مركزية للحقوق مع مساعدة مُقيّمة بعناية في الأفق.",
  "comparison.webnovel.table.pricing": "مجانية تبدأ من 3 يورو شهرياً.",
  "comparison.webnovel.table.strengths": "منظومة متكاملة؛ شفافية تركز على المؤلفين.",
  "comparison.webnovel.table.limitations": "النطاق الناشئ.",
  "comparison.webnovel.who.title": "من الأفضل لمن؟",
  "comparison.webnovel.who.webnovel": "مثالي للمؤلفين الذين يسعون إلى النشر المتسلسل السريع والظهور في السوق الآسيوية من خلال المسابقات والتكيفات.",
  "comparison.webnovel.who.lu": "مثالي للمؤلفين الراغبين في أدوات متكاملة وانتشار عالمي في مجالات الخيال العلمي/الخيال العلمي.",
  "comparison.inkitt.title": "انكيت ضد العالم الأدبي",
  "comparison.inkitt.subtitle": "ما هي المنصة التي تناسب أهدافك الكتابية بشكل أفضل؟",
  "comparison.inkitt.intro": "Literary Universe عبارة عن منصة شاملة للكتابة والنشر عبر الإنترنت للمؤلفين المستقلين في مجال الخيال العلمي والخيال، تقدم أدوات إبداعية مترابطة وتحقيق الدخل وميزات المجتمع. وهي تتناقض مع نموذج Inkitt المدعوم من القراء من خلال التركيز على العمق الإبداعي والإيرادات العادلة والنجاح المستدام.",
  "comparison.inkitt.writing.title": "أدوات الكتابة",
  "comparison.inkitt.writing.inkitt": "تحميل المخطوطة الأساسية وتحريرها للقصص/الروايات. نصائح ومصادر لصياغة روايات آسرة. التركيز على المحتوى الذي يجذب القراء للاكتشاف.",
  "comparison.inkitt.writing.lu": "ورشة عمل مع موسوعة لبناء العالم، وتحديات للإلهام. الكتابة التعاونية والترجمات وأدوات المراجعة القوية. التوسعات المخطط لها للجداول الزمنية والكتب الصوتية والقصص المصورة وميزات التوجيه المقيّمة بعناية في سير العمل المترابط.",
  "comparison.inkitt.writing.summary": "بشكل عام، يعد \"الكون الأدبي\" أفضل للإبداع المنظم والتعاوني.",
  "comparison.inkitt.publishing.title": "أدوات النشر",
  "comparison.inkitt.publishing.inkitt": "اختيارات تم التصويت عليها من قبل القراء مما أدى إلى نشر تطبيق غالاتيا وتكييفها. تحميلات مجانية، حيث أصبحت رواية واحدة من كل روايتين مكتشفة من أكثر الروايات مبيعاً. تطبيق شقيق للتنسيقات الغامرة مثل عروض كاندي جار.",
  "comparison.inkitt.publishing.lu": "مجانية/شهرية عبر الفصول/الكتب، مع إدارة الملكية الفكرية. نظام مبيعات عالمي، وتكامل خارجي مستقبلي. حزم متعددة الأشكال للتوزيع.",
  "comparison.inkitt.publishing.summary": "بشكل عام، تتفوق Inkitt في صفقات النشر التي يحركها القارئ، ولكن \"الكون الأدبي\" للتحكم.",
  "comparison.inkitt.community.title": "الميزات المجتمعية والاجتماعية",
  "comparison.inkitt.community.inkitt": "القنوات الاجتماعية (إنستجرام، تيك توك، فيسبوك، ديسكورد، X) للحصول على النصائح والنظرات الخاطفة والاتصالات. مجتمع من الملايين يكتشفون المواهب. التركيز على رواد الموضة ونمو المعجبين.",
  "comparison.inkitt.community.lu": "الخلاصات، ونوادي المعجبين، والمراسلة أدوات تعليمية، لقاءات مخططة. الشبكات المهنية للمجالات المتخصصة.",
  "comparison.inkitt.community.summary": "بشكل عام، لدى Inkitt ترويج اجتماعي أوسع، ولكن الكون الأدبي أكثر تكاملاً.",
  "comparison.inkitt.monetization.title": "تحقيق الدخل وفرص الإيرادات",
  "comparison.inkitt.monetization.inkitt": "برنامج اشتراك بأرباح 100%، بدون وسطاء. عقود غالاتي وجوائز نقدية من المسابقات. اتصالات مباشرة مع المعجبين للحصول على محتوى حصري.",
  "comparison.inkitt.monetization.lu": "الغواصات وتخفيضات المبيعات والسوق مبيعات الملكية الفكرية، الحصص العادلة الحزم التنظيمية.",
  "comparison.inkitt.monetization.summary": "بشكل عام، Inkitt أفضل للاشتراكات المباشرة بنسبة 100%.",
  "comparison.inkitt.reader.title": "تجربة القارئ",
  "comparison.inkitt.reader.inkitt": "ملايين الكتب المجانية، اكتشاف يومي. تنظيم خالٍ من الإعلانات وقائم على الملاحظات. تطبيقات للوصول إلى iOS/أندرويد.",
  "comparison.inkitt.reader.lu": "مكتبة تفاعلية وملاحظات وروابط موسوعة. غامرة طويلة غامرة في منافذ. تكاملات الوسائط المتعددة المستقبلية.",
  "comparison.inkitt.reader.summary": "بشكل عام، Inkitt للاكتشاف المجاني والمنسق.",
  "comparison.inkitt.ownership.title": "حقوق الملكية والنشر",
  "comparison.inkitt.ownership.inkitt": "احتفظ بحقوق النشر بنسبة 100%. منصة تسهل النشر دون المطالبة بالحقوق. التركيز على نجاح المؤلف.",
  "comparison.inkitt.ownership.lu": "تحكم كامل في الملكية الفكرية وإدارة مركزية. الترخيص الشفاف، والتركيز على الحرية. حدود أخلاقية للحقوق.",
  "comparison.inkitt.ownership.summary": "بشكل عام، كلاهما قوي، لكنهما عالم أدبي لعمق الملكية الفكرية.",
  "comparison.inkitt.price.title": "مقارنة الأسعار",
  "comparison.inkitt.price.inkitt": "مجانية للكتاب للنشر واكتساب الشهرة. ومع ذلك، فإن برنامج الاشتراك في Inkitt يمنح 100٪ من الأرباح للمؤلفين، لكن المنصة تأخذ حصة من مبيعات الكتب من خلال ذراع النشر Galatea. قد يفقد المؤلفون بعض الحقوق عند الدخول في صفقات النشر التقليدية التي تيسرها Inkitt.",
  "comparison.inkitt.price.lu": "نموذج Freemium يبدأ من 3 يورو شهريًا للقراء، و14 يورو شهريًا لميزات الكتابة الأساسية، و30 يورو شهريًا للأدوات المتقدمة. يحتفظ الكُتّاب بحقوق النشر الكاملة وملكية الملكية الفكرية. لا رسوم خفية أو استيلاء على الحقوق - تسعير شفاف مع تعويض عادل.",
  "comparison.inkitt.price.summary": "بشكل عام، تقدم شركة Literary Universe أسعاراً عادلة وشفافة مع حماية حقوق المؤلف، بينما يتضمن نموذج Inkitt تخفيضات على صفقات النشر على الرغم من ادعاء أرباح الاشتراك بنسبة 100%.",
  "comparison.inkitt.summary.title": "الملخص الإجمالي",
  "comparison.inkitt.summary.text": "يعتبر Literary Universe أفضل بشكل عام من حيث الأدوات الإبداعية والنقدية المتكاملة، وهو مثالي للمؤلفين المستقلين؛ بينما يتألق Inkitt في الاكتشاف القائم على البيانات ولكنه يفتقر إلى العمق.",
  "comparison.inkitt.table.userBase": "متخصصة تستهدف الملايين في الأسواق الرئيسية.",
  "comparison.inkitt.table.creativeTools": "مجموعة ورش العمل الكاملة مع ميزات الموسوعة، والتعاون، والترجمات، وخريطة الطريق الإرشادية.",
  "comparison.inkitt.table.publishing": "المبيعات، التفاعلية؛ إدارة الملكية الفكرية.",
  "comparison.inkitt.table.monetization": "الغواصون، تخفيضات بنسبة 10%؛ أندية المشجعين",
  "comparison.inkitt.table.community": "متكامل.",
  "comparison.inkitt.table.integrations": "مفتوح المصدر؛ مستقبل ويب3.",
  "comparison.inkitt.table.pricing": "من 3 يورو إلى 30 يورو.",
  "comparison.inkitt.table.strengths": "مترابطة الكل في واحد.",
  "comparison.inkitt.table.limitations": "مرحلة النمو.",
  "comparison.inkitt.who.title": "من الأفضل لمن؟",
  "comparison.inkitt.who.inkitt": "مثالي للمؤلفين الذين يبحثون عن اكتشافات مدعومة بالقراء وصفقات نشر تقليدية محتملة من خلال التنظيم القائم على البيانات.",
  "comparison.inkitt.who.lu": "مثالي للمؤلفين المستقلين الذين يريدون أدوات إبداعية متكاملة، وتحقيق دخل عادل، والتحكم الكامل في عملية النشر.",
  "comparison.worldAnvil.title": "السندان العالمي ضد الكون الأدبي",
  "comparison.worldAnvil.subtitle": "ما هي المنصة التي تناسب أهدافك الكتابية بشكل أفضل؟",
  "comparison.worldAnvil.intro": "Literary Universe عبارة عن منصة شاملة للكتابة والنشر عبر الإنترنت للمؤلفين المستقلين في مجال الخيال العلمي والخيال، تقدم أدوات إبداعية مترابطة وميزات تحقيق الدخل وميزات المجتمع. وهي تدمج بناء العالم مع النشر، بما يتجاوز التركيز على الويكي الخاص بـ World Anvil.",
  "comparison.worldAnvil.writing.title": "أدوات الكتابة",
  "comparison.worldAnvil.writing.worldAnvil": "مقالات ويكي مع أكثر من 25 قالب لعناصر مثل الشخصيات والمواقع والأساطير. نظام الربط والجداول الزمنية وأشجار العائلات والمخططات وجداول القوائم. برنامج تخطيط الرواية، مدير ألعاب تقمص الأدوار، قوائم المهام.",
  "comparison.worldAnvil.writing.lu": "موسوعة لبناء العالم، مرتبطة بالقصص. التحديات، والتعاون، والجداول الزمنية، والترجمات، وسير عمل النشر المترابط مع ميزات التوجيه القادمة.",
  "comparison.worldAnvil.writing.summary": "بشكل عام، عالم السندان العالمي لبناء عالم ألعاب تقمص الأدوار التفصيلي، والكون الأدبي لتكامل القصة.",
  "comparison.worldAnvil.publishing.title": "أدوات النشر",
  "comparison.worldAnvil.publishing.worldAnvil": "عرض مع الخرائط التفاعلية والتصدير والتحكم في الوصول. تضمين الوسائط، ولكن بدون بيع مباشر. النسخ الاحتياطي على الخوادم.",
  "comparison.worldAnvil.publishing.lu": "مبيعات نقدية، حزم، نظام عالمي. إدارة الملكية الفكرية والصادرات المستقبلية. حزم متعددة الأشكال.",
  "comparison.worldAnvil.publishing.summary": "بشكل عام، عالم أدبي للنشر/النشر النقدي.",
  "comparison.worldAnvil.community.title": "الميزات المجتمعية والاجتماعية",
  "comparison.worldAnvil.community.worldAnvil": "مجتمع يضم أكثر من 1.5 مليون شخص للإلهام والمسابقات. تعاون الفريق، ومساهمات المعجبين. مشاركة الوصول مع المجموعات.",
  "comparison.worldAnvil.community.lu": "الخلاصات، ونوادي المعجبين، وأدوات التعليم اللقاءات المخطط لها، والتواصل المهني.",
  "comparison.worldAnvil.community.summary": "بشكل عام، سندان العالم لمجتمع بناة العالم.",
  "comparison.worldAnvil.monetization.title": "تحقيق الدخل وفرص الإيرادات",
  "comparison.worldAnvil.monetization.worldAnvil": "لا توجد ميزات مدمجة لتحقيق الدخل. يجب على المؤلفين الاعتماد على منصات خارجية مثل Patreon أو Ko-Fi للحصول على التبرعات والوصول الحصري. يركز World Anvil فقط على أدوات بناء العالم دون أي إمكانيات للنشر أو مشاركة الإيرادات.",
  "comparison.worldAnvil.monetization.lu": "الغواصات والتخفيضات والسوق مبيعات الملكية الفكرية، الحصص العادلة",
  "comparison.worldAnvil.monetization.summary": "بشكل عام، يوفر برنامج Literary Universe أدوات مدمجة لتحقيق الدخل، بينما لا يقدم World Anvil أي أدوات، مما يتطلب حلولاً خارجية.",
  "comparison.worldAnvil.reader.title": "تجربة القارئ",
  "comparison.worldAnvil.reader.worldAnvil": "غامرة مع تضمينات وخرائط تفاعلية/جداول زمنية تفاعلية. محتوى موسوم وقابل للبحث. استكشاف للمشجعين/اللاعبين.",
  "comparison.worldAnvil.reader.lu": "المكتبة والملاحظات وروابط الموسوعة. شكل تفاعلي طويل.",
  "comparison.worldAnvil.reader.summary": "بشكل عام، \"سندان العالم\" للانغماس الاستكشافي.",
  "comparison.worldAnvil.ownership.title": "حقوق الملكية والنشر",
  "comparison.worldAnvil.ownership.worldAnvil": "النسخ الاحتياطية والصادرات والتحكم في المستخدم. مستويات الوصول للأمان.",
  "comparison.worldAnvil.ownership.lu": "الملكية الفكرية المركزية، الاحتفاظ الكامل. التركيز على حقوق النشر.",
  "comparison.worldAnvil.ownership.summary": "بشكل عام، متشابهة، مع وجود سندان العالم للنسخ الاحتياطية.",
  "comparison.worldAnvil.price.title": "مقارنة الأسعار",
  "comparison.worldAnvil.price.worldAnvil": "خدمة اشتراك مدفوعة بمستويات تبدأ من 3.99 دولار شهريًا للميزات الأساسية، وتصل إلى 9.99 دولار شهريًا للميزات المدفوعة. تكاليف إضافية للميزات المتقدمة والتخزين. على الرغم من أنها مدفوعة، إلا أن World Anvil لا تحقق الدخل من المحتوى بشكل مباشر، حيث تركز على أدوات بناء العالم بدلاً من النشر.",
  "comparison.worldAnvil.price.lu": "نموذج Freemium يبدأ من 3 يورو شهريًا للقراء، و14 يورو شهريًا لميزات الكتابة الأساسية، و30 يورو شهريًا للأدوات المتقدمة. يحتفظ الكُتّاب بحقوق النشر الكاملة وملكية الملكية الفكرية. لا رسوم خفية أو استيلاء على الحقوق - تسعير شفاف مع تعويض عادل.",
  "comparison.worldAnvil.price.summary": "بشكل عام، يقدم Literary Universe ميزات أكثر شمولاً بتكلفة مماثلة أو أقل، مع ميزة إضافية تتمثل في أدوات النشر وتحقيق الدخل التي يفتقر إليها World Anvil.",
  "comparison.worldAnvil.summary.title": "الملخص الإجمالي",
  "comparison.worldAnvil.summary.text": "الكون الأدبي أفضل في سرد القصص الكاملة من الإنشاء إلى تحقيق الدخل، بينما يتفوق World Anvil في بناء العوالم المتخصصة لألعاب تقمص الأدوار.",
  "comparison.worldAnvil.table.userBase": "المؤلفون المستقلون المتخصصون.",
  "comparison.worldAnvil.table.creativeTools": "موسوعة وجداول زمنية وتعاون وترجمات وميزات إرشادية لخارطة الطريق.",
  "comparison.worldAnvil.table.publishing": "المبيعات والقراءة التفاعلية.",
  "comparison.worldAnvil.table.monetization": "لا شيء - المنصات الخارجية مطلوبة.",
  "comparison.worldAnvil.table.community": "الخلاصات ونوادي المعجبين",
  "comparison.worldAnvil.table.integrations": "المصدر المفتوح.",
  "comparison.worldAnvil.table.pricing": "€3-€30.",
  "comparison.worldAnvil.table.strengths": "النظام البيئي الكامل؛ النشر.",
  "comparison.worldAnvil.table.limitations": "تركيز أقل على الخريطة.",
  "comparison.worldAnvil.who.title": "من الأفضل لمن؟",
  "comparison.worldAnvil.who.worldAnvil": "مثالي لمصممي ألعاب تقمص الأدوار وبناة العوالم الذين يحتاجون إلى أدوات تخطيط مفصلة وأدوات إنشاء عوالم تعاونية.",
  "comparison.worldAnvil.who.lu": "مثالية للمؤلفين الذين يسعون إلى سرد القصص المتكاملة بدءاً من بناء العالم إلى النشر وتحقيق الدخل.",
  "comparison.scrivener.title": "سكريفينر مقابل الكون الأدبي",
  "comparison.scrivener.subtitle": "ما هي المنصة التي تناسب أهدافك الكتابية بشكل أفضل؟",
  "comparison.scrivener.intro": "Literary Universe عبارة عن منصة شاملة للكتابة والنشر عبر الإنترنت للمؤلفين المستقلين في مجال الخيال العلمي والخيال، حيث تقدم أدوات إبداعية مترابطة وميزات تحقيق الدخل وميزات المجتمع. وهو يتناقض مع تركيز Scrivener على سطح المكتب مع التعاون والنشر عبر الإنترنت.",
  "comparison.scrivener.writing.title": "أدوات الكتابة",
  "comparison.scrivener.writing.scrivener": "ملزمة حلقية، لوحة فلينية، مخطط تفصيلي للهيكلة؛ قوالب للأحرف/المواقع. الأنماط والبيانات الوصفية واللقطات وتقسيم الشاشة ووضع ملء الشاشة وعدد الكلمات. دعم كتابة السيناريو/غير الخيالية، الاستيراد من صيغ مختلفة.",
  "comparison.scrivener.writing.lu": "ورشة عمل مع موسوعة وموارد نحوية قوية وتحديات وتعاون وترجمات. مترابطة لسير العمل عبر الإنترنت مع ميزات إرشادية قادمة تم تقييمها في إطار طريق المؤلف.",
  "comparison.scrivener.writing.summary": "بشكل عام، يتفوق Scrivener في الهيكلة دون اتصال بالإنترنت، والكون الأدبي في التعاون المتصل عبر الإنترنت.",
  "comparison.scrivener.publishing.title": "أدوات النشر",
  "comparison.scrivener.publishing.scrivener": "تجميع للتصدير إلى Word وPDF وPEPUB وKindel وLaTeX. تنسيق مخصص للإرسال/النشر الذاتي. طباعة مباشرة أو تصدير المسودة النهائية.",
  "comparison.scrivener.publishing.lu": "المبيعات عبر الإنترنت للفصول/الكتب، والحزم. إدارة الملكية الفكرية والتكاملات الخارجية المستقبلية. التوزيع العالمي بالعملات.",
  "comparison.scrivener.publishing.summary": "بشكل عام، Scrivener لتصدير التنسيقات، وLiterary Universe لتحقيق الدخل عبر الإنترنت.",
  "comparison.scrivener.community.title": "الميزات المجتمعية والاجتماعية",
  "comparison.scrivener.community.scrivener": "لا يوجد مجتمع مدمج أو أدوات اجتماعية. تركيز منفرد، لا منتديات أو مشاركة.",
  "comparison.scrivener.community.lu": "الخلاصات، ونوادي المعجبين، والمراسلة أدوات التعليم/النشر، واللقاءات.",
  "comparison.scrivener.community.summary": "بشكل عام، الكون الأدبي أفضل للجوانب الاجتماعية.",
  "comparison.scrivener.monetization.title": "تحقيق الدخل وفرص الإيرادات",
  "comparison.scrivener.monetization.scrivener": "لا توجد ميزات لتحقيق الدخل. أداة لإعداد النشر الذاتي.",
  "comparison.scrivener.monetization.lu": "الغواصات وتخفيضات المبيعات والسوق مبيعات الملكية الفكرية، الحصص العادلة",
  "comparison.scrivener.monetization.summary": "بشكل عام، الكون الأدبي للإيرادات.",
  "comparison.scrivener.reader.title": "تجربة القارئ",
  "comparison.scrivener.reader.scrivener": "لا توجد ميزات قارئ؛ كاتب فقط. معاينات القارئ الإلكتروني عبر التصدير.",
  "comparison.scrivener.reader.lu": "مكتبة تفاعلية وملاحظات وروابط. شكل غامر طويل.",
  "comparison.scrivener.reader.summary": "بشكل عام، عالم أدبي للقراء.",
  "comparison.scrivener.ownership.title": "حقوق الملكية والنشر",
  "comparison.scrivener.ownership.scrivener": "تحكم المستخدم الكامل في الملفات والنسخ الاحتياطية. لا توجد مطالبات للنظام الأساسي.",
  "comparison.scrivener.ownership.lu": "الاحتفاظ بـ IP، مركزياً سياسات شفافة.",
  "comparison.scrivener.ownership.summary": "بشكل عام، كلاهما قويان للملكية.",
  "comparison.scrivener.price.title": "مقارنة الأسعار",
  "comparison.scrivener.price.scrivener": "شراء لمرة واحدة بقيمة 49 دولاراً لبرنامج سطح المكتب. لا توجد رسوم اشتراك، ولكن لا توجد ميزات سحابية أو تعاون. التحديثات مجانية، ولكن البرنامج متاح للشراء لمرة واحدة فقط، ولا توجد إيرادات مستمرة للمطورين بعد البيع الأولي.",
  "comparison.scrivener.price.lu": "نموذج Freemium يبدأ من 3 يورو شهريًا للقراء، و14 يورو شهريًا لميزات الكتابة الأساسية، و30 يورو شهريًا للأدوات المتقدمة. يحتفظ الكُتّاب بحقوق النشر الكاملة وملكية الملكية الفكرية. لا رسوم خفية أو استيلاء على الحقوق - تسعير شفاف مع تعويض عادل.",
  "comparison.scrivener.price.summary": "بشكل عام، يوفر Scrivener عملية شراء لمرة واحدة دون تكاليف مستمرة، بينما يوفر Literary Universe ميزات التعاون والنشر المستندة إلى السحابة مقابل اشتراك شهري.",
  "comparison.scrivener.summary.title": "الملخص الإجمالي",
  "comparison.scrivener.summary.text": "يعتبر Literary Universe أفضل للتعاون والنشر وتحقيق الدخل عبر الإنترنت؛ أما Scrivener فهو أفضل للهيكلة التفصيلية غير المتصلة بالإنترنت دون اشتراكات.",
  "comparison.scrivener.table.userBase": "المجتمع عبر الإنترنت.",
  "comparison.scrivener.table.creativeTools": "ورشة عمل على الإنترنت وموسوعة وتعاون وترجمات وميزات إرشادية لخارطة الطريق.",
  "comparison.scrivener.table.publishing": "المبيعات عبر الإنترنت، تفاعلية.",
  "comparison.scrivener.table.monetization": "غواصات/مبيعات فرعية مدمجة.",
  "comparison.scrivener.table.community": "متكامل.",
  "comparison.scrivener.table.integrations": "تعاون عبر الإنترنت مع إدارة مركزية للملكية الفكرية وأدوات إرشادية تم تقييمها بعناية في الأفق.",
  "comparison.scrivener.table.pricing": "من 3 إلى 30 يورو شهرياً.",
  "comparison.scrivener.table.strengths": "الكل في واحد عبر الإنترنت؛ الاحتفاظ بالحقوق",
  "comparison.scrivener.table.limitations": "قائمة على الاشتراك.",
  "comparison.scrivener.who.title": "من الأفضل لمن؟",
  "comparison.scrivener.who.scrivener": "مثالي للكتّاب الذين يفضلون التنظيم دون اتصال بالإنترنت وهيكلة المخطوطات التفصيلية دون التعاون عبر الإنترنت.",
  "comparison.scrivener.who.lu": "مثالي للمؤلفين الذين يبحثون عن التعاون عبر الإنترنت والنشر المدمج وميزات تحقيق الدخل.",
  "comparison.royalRoad.title": "الطريق الملكي مقابل الكون الأدبي",
  "comparison.royalRoad.subtitle": "ما هي المنصة التي تناسب أهدافك الكتابية بشكل أفضل؟",
  "comparison.royalRoad.intro": "Literary Universe هي منصة شاملة للكتابة والنشر عبر الإنترنت للمؤلفين المستقلين في مجال الخيال العلمي والخيال، وتقدم أدوات إبداعية مترابطة وميزات تحقيق الدخل وميزات المجتمع. وهي توفر حلولاً متقدمة على عكس \"رويال رود\" التي تركز على التنسيق المرن للتسلسل الخيالي.",
  "comparison.royalRoad.writing.title": "أدوات الكتابة",
  "comparison.royalRoad.writing.royalRoad": "تنسيق جيد وتحرير أساسي للقصص المتسلسلة. تحليلات متميزة لتتبع الأداء. دعم خاص بالنوع الأدبي للقصص الأدبية/الفانتازية.",
  "comparison.royalRoad.writing.lu": "موسوعة لبناء العالم والتحديات والتعاون والترجمات. مترابطة مع النشر لتدفق سلس، بالإضافة إلى ميزات إرشادية قادمة يتم تقييمها مع وضع طريقة المؤلف في الاعتبار.",
  "comparison.royalRoad.writing.summary": "وعموماً، الكون الأدبي أفضل للأدوات الشاملة.",
  "comparison.royalRoad.publishing.title": "أدوات النشر",
  "comparison.royalRoad.publishing.royalRoad": "التسلسل مع خيارات التصدير والعناوين المميزة. التركيز على الروايات المستمرة. ملاحظات القراء للمراجعات.",
  "comparison.royalRoad.publishing.lu": "المبيعات المجانية/الشهرية، الحزم. إدارة الملكية الفكرية والصادرات الخارجية المستقبلية.",
  "comparison.royalRoad.publishing.summary": "بشكل عام، الكون الأدبي للنشر النقدي.",
  "comparison.royalRoad.community.title": "الميزات المجتمعية والاجتماعية",
  "comparison.royalRoad.community.royalRoad": "منتديات ومراجعات وصيحات للمناقشات. مجتمعات الأنواع النشطة. أنظمة التغذية الراجعة للمشاركة.",
  "comparison.royalRoad.community.lu": "الخلاصات، ونوادي المعجبين، والمراسلة أدوات تعليمية، لقاءات مخططة. الشبكات المهنية.",
  "comparison.royalRoad.community.summary": "بشكل عام، الطريق الملكي للمنتديات النشطة في الخيال.",
  "comparison.royalRoad.monetization.title": "تحقيق الدخل وفرص الإيرادات",
  "comparison.royalRoad.monetization.royalRoad": "لا توجد ميزات مدمجة لتحقيق الدخل. تشجّع Royal Road المنصات الخارجية مثل Patreon للتبرعات والمكافآت المميزة، ولكنها لا توفر أي مشاركة مباشرة للإيرادات أو تحقيق الدخل من المنصة للمؤلفين.",
  "comparison.royalRoad.monetization.lu": "الغواصات والتخفيضات والسوق مبيعات الملكية الفكرية، الحصص العادلة",
  "comparison.royalRoad.monetization.summary": "بشكل عام، توفر شركة Literary Universe أدوات مدمجة لتحقيق الدخل، بينما لا تقدم Royal Road أي أدوات، مما يتطلب حلولاً خارجية مثل Patreon.",
  "comparison.royalRoad.reader.title": "تجربة القارئ",
  "comparison.royalRoad.reader.royalRoad": "قسط بدون إعلانات، وتنزيلات دون اتصال بالإنترنت، وإشعارات. تصنيفات للنجوم الصاعدة. اكتشاف يركز على النوع.",
  "comparison.royalRoad.reader.lu": "تتبع المكتبة والملاحظات التفاعلية روابط غامرة للموسوعات. التركيز على الجودة الطويلة.",
  "comparison.royalRoad.reader.summary": "بشكل عام، رويال رود لميزات القراءة المتميزة.",
  "comparison.royalRoad.ownership.title": "حقوق الملكية والنشر",
  "comparison.royalRoad.ownership.royalRoad": "يحتفظ المؤلفون بالحقوق. تستضيف المنصة دون مطالبات. التصدير للتحكم.",
  "comparison.royalRoad.ownership.lu": "إدارة الملكية الفكرية، الاحتفاظ الكامل. سياسات شفافة.",
  "comparison.royalRoad.ownership.summary": "بشكل عام، متشابهة، مع وجود عالم أدبي للإدارة.",
  "comparison.royalRoad.price.title": "مقارنة الأسعار",
  "comparison.royalRoad.price.royalRoad": "مجاني للكتاب للنشر وبناء جمهور. لا تأخذ رويال رود اقتطاعات من أرباح المؤلفين ولكنها تشجع على التكامل مع Patreon. ومع ذلك، فقد تعرضت المنصة لانتقادات لسماحها بالرسائل غير الخاضعة للإشراف أو ذات الجودة المنخفضة، مما قد يضر برؤية المؤلفين الشرعيين وإمكانات أرباحهم.",
  "comparison.royalRoad.price.lu": "نموذج Freemium يبدأ من 3 يورو شهريًا للقراء، و14 يورو شهريًا لميزات الكتابة الأساسية، و30 يورو شهريًا للأدوات المتقدمة. يحتفظ الكُتّاب بحقوق النشر الكاملة وملكية الملكية الفكرية. لا رسوم خفية أو استيلاء على الحقوق - تسعير شفاف مع تعويض عادل.",
  "comparison.royalRoad.price.summary": "بشكل عام، تقدم Literary Universe أسعاراً عادلة وشفافة مع مراقبة الجودة وحماية حقوق المؤلف.",
  "comparison.royalRoad.summary.title": "الملخص الإجمالي",
  "comparison.royalRoad.summary.text": "تعتبر شركة Literary Universe أفضل من حيث الأدوات المتكاملة وتحقيق الدخل في المجالات المتخصصة، بينما تتفوق Royal Road في التسلسل المجاني المرن لمحبي الخيال.",
  "comparison.royalRoad.table.userBase": "قوي في الخيال/لعبة تقمص الأدوار الأدبية/لعبة تقمص الأدوار الأدبية؛ قارئ مخلص.",
  "comparison.royalRoad.table.creativeTools": "تنسيق جيد؛ تحرير أساسي؛ تحليلات متميزة.",
  "comparison.royalRoad.table.publishing": "التسلسل؛ ملاحظات القراء؛ التصدير.",
  "comparison.royalRoad.table.monetization": "لا شيء - منصات خارجية مثل Patreon.",
  "comparison.royalRoad.table.community": "المنتديات والمراجعات والمقايضات",
  "comparison.royalRoad.table.integrations": "تطبيق غير متصل بالإنترنت؛ تطبيق متميز خالٍ من الإعلانات.",
  "comparison.royalRoad.table.pricing": "مجاناً؛ قسط 2.99 دولار - 4.99 دولار شهرياً.",
  "comparison.royalRoad.table.strengths": "مرونة التنسيق؛ مجتمع خاص بنوع معين.",
  "comparison.royalRoad.table.limitations": "محدودة خارج نطاق التسلسلية.",
  "comparison.royalRoad.who.title": "من الأفضل لمن؟",
  "comparison.royalRoad.who.royalRoad": "مثالي للمؤلفين الخياليين ومؤلفي ألعاب تقمص الأدوار الأدبية الذين يبحثون عن مجتمعات مخصصة للقراء وتسلسل مرن دون أدوات معقدة.",
  "comparison.royalRoad.who.lu": "مثالية للمؤلفين الذين يرغبون في الحصول على أدوات إبداعية شاملة مدمجة مع ميزات النشر وتحقيق الدخل.",
  "comparison.indexEnd.heading": "لا تقدم معظم المنصات سوى نقطة أو نقطتي قوة واحدة أو اثنتين، ولكن منصة Literary Universe تجمع كل شيء في مكان واحد:",
  "comparison.indexEnd.li1": "أدوات كتابة متكاملة وقوية",
  "comparison.indexEnd.li2": "تحقيق الدخل",
  "comparison.indexEnd.li3": "أدوات المجتمع",
  "comparison.indexEnd.li4": "إمكانية الوصول والترجمات"
}
