{
  "faq.section.about": "نبذة عنا",
  "faq.section.settings": "الإعدادات",
  "faq.section.discovery": "الاكتشاف",
  "faq.section.reader": "القارئ",
  "faq.section.library": "المكتبة",
  "faq.section.workshop": "ورشة عمل",
  "faq.section.writer": "كاتب",
  "faq.section.encyclopedia": "الموسوعة",
  "faq.section.groups": "المجموعات",
  "faq.section.blogs": "المدونات",
  "faq.section.organizations": "المنظمات",
  "faq.question.about.whatIsLU": "ما هو الكون الأدبي؟",
  "faq.answer.about.whatIsLU": "الكون الأدبي هو منصة للكتاب والقراء لخلق القصص والعوالم ومشاركتها واكتشافها.",
  "faq.question.about.difference": "ما هو الفرق بين عالم الأدب ومنصات القراءة الأخرى على الإنترنت؟",
  "faq.answer.about.difference": "إن Literary Universe عبارة عن منصة شاملة مما يعني أنها تتضمن أدوات للكتابة والقراءة وبناء العالم وبناء المجتمع. الفرق الرئيسي هو تضمين كل هذه الأدوات معًا في منصة واحدة وترابطها.",
  "faq.question.about.dataLocation": "أين يتم تخزين بيانات LU؟",
  "faq.answer.about.dataLocation": "يتم تخزين بيانات Literary Universe على خوادم في الولايات المتحدة الأمريكية، وتحديداً منطقة AWS us-east-1.",
  "faq.question.about.incorporation": "أين أنت مندمج؟",
  "faq.answer.about.incorporation": "تأسست شركة Literary Universe في جمهورية التشيك. يمكنك العثور على مزيد من التفاصيل على <a href=\"/about\">صفحة \"من نحن</a>\".",
  "faq.question.about.roadmap": "ما هي الخطوات التالية للكون الأدبي؟",
  "faq.answer.about.roadmap": "هذا يتطور باستمرار. اطلع على <a href=\"/roadmap\">خارطة الطريق</a> لمزيد من التفاصيل.",
  "faq.question.settings.changeTheme": "كيف يمكنني تغيير شكل الكون الأدبي؟",
  "faq.answer.settings.changeTheme": "يمكن للمستخدمين المسجلين تغيير القالب الخاص بهم في <a href=\"/user/settings/account\">إعدادات الحساب</a> ضمن قسم \"ثيمات الموقع\". لدينا سمة فاتحة وأخرى داكنة متاحة. إذا لم تكن مسجلاً، فإننا نحاول تحديد السمة التي ستقدم لك بناءً على إعدادات المتصفح ونظام التشغيل.",
  "faq.question.settings.changeAvatar": "كيف يمكنني تغيير الصورة الرمزية الخاصة بي؟",
  "faq.answer.settings.changeAvatar": "يمكنك تغيير الصورة الرمزية الخاصة بك في <a href=\"/user/settings/profile\">إعدادات الملف الشخصي</a>.",
  "faq.question.settings.changeLanguage": "كيف يمكنني تغيير اللغة؟",
  "faq.answer.settings.changeLanguage": "يمكنك تغيير لغة Literary Universe في <a href=\"/user/settings/account\">إعدادات الحساب</a>.",
  "faq.question.settings.translationMistake": "وجدت خطأ في النص على الموقع الإلكتروني، أين يمكنني الإبلاغ عنه؟",
  "faq.answer.settings.translationMistake": "جميع ملفات اللغة لدينا متاحة على GitHub. يمكنك <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">إرسال مشكلة هناك</a> أو في قسم الأخطاء في الملاحظات، أو إذا كنت تميل إلى ذلك، يمكنك إصلاحها بنفسك مباشرةً عبر <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">صفحة Crowdin الخاصة بنا</a>.",
  "faq.question.discovery.explain": "ما هو قسم الاكتشاف؟",
  "faq.answer.discovery.explain": "قسم الاكتشاف هو المكان الذي يمكنك العثور فيه على قصص وعوالم ومدونات ومجموعات ومحتويات أخرى جديدة. إنه مكان للاستكشاف والعثور على أشياء جديدة للقراءة والاستمتاع.",
  "faq.question.discovery.filters": "كيف يمكنني تصفية القصص حسب النوع أو اللغة أو العلامات؟",
  "faq.answer.discovery.filters": "استخدم لوحة التصفية الموجودة أعلى صفحة البحث في ديسكفري لتضييق نطاق القصص حسب النوع واللغة والعلامات وغيرها.",
  "faq.question.discovery.recommendations": "كيف تعمل التوصيات؟",
  "faq.answer.discovery.recommendations": "تعتمد التوصيات على تاريخك في القراءة، والمؤلفين المتابعين، والأنواع التي تحبها.",
  "faq.question.discovery.hide": "هل يمكنني إخفاء أو حظر قصص معينة أو مستخدمين معينين من Discovery؟",
  "faq.answer.discovery.hide": "نعم، يتم حظر المحتوى الصريح بشكل افتراضي ويمكنك تصفية نتائج البحث حسب رغبتك. في إعداداتك يمكنك أيضًا تعطيل أنواع معينة افتراضيًا. سيأتي المزيد من الخيارات في المستقبل.",
  "faq.question.discovery.inappropriateContent": "كيف يمكنني الإبلاغ عن محتوى غير لائق في ديسكفري؟",
  "faq.answer.discovery.inappropriateContent": "إذا وجدت محتوى غير لائق، فانقر على زر \"الإبلاغ\" (أحيانًا مجرد أيقونة الإبلاغ) في القصة أو الملف الشخصي للمستخدم. سيقوم المشرفون لدينا بمراجعة تقريرك في أقرب وقت ممكن.",
  "faq.question.writer.howToCreateStory": "كيف يمكنني إنشاء قصة جديدة في عالم الأدب؟",
  "faq.answer.writer.howToCreateStory": "يمكنك إنشاء قصة جديدة من خلال الانتقال إلى <a href=\"/workshop\">ورشة العمل</a> والنقر على أحد أزرار الإنشاء أو الانتقال إلى <a href=\"/workshop/create\">صفحة الإنشاء</a> الرئيسية حيث يمكنك تحديد <a href=\"/workshop/create/story\">قصة جديدة مستقلة</a> أو <a href=\"/workshop/create/fanfiction\">قصة خيالية</a> جديدة. لإنشاء قصة جديدة في عالم ما، انتقل أولاً إلى ذلك الكون ثم اختر \"قصص\" في لوحة التحكم وفي الصفحة التالية انقر على الزر الأحمر الكبير على الجانب الأيمن من عنوان الصفحة. سيُطلب منك ملء تفاصيل قصتك ثم يمكنك البدء في الكتابة.",
  "faq.question.writer.schedule": "كيف يمكنني جدولة فصل لإصداره في عالم الأدب؟",
  "faq.answer.writer.schedule": "يمكنك جدولة إصدار الفصل عند النقر على زر النشر في محرر الفصل. سيظهر لك نموذج مشروط حيث سيكون لديك خيار جدولة الإصدار أو النشر الفوري. إذا اخترت جدولة الإصدار، سيُطلب منك تحديد التاريخ والوقت الذي تريد إصدار الفصل فيه. نوصي بجدولة الفصول قبل 24 ساعة على الأقل لإعطاء القراء الوقت الكافي للتحضير للفصل الجديد وإصداره في نفس اليوم والوقت من الأسبوع.",
  "faq.question.reader.creativeTypes": "ما هو الفرق بين الكون والقصص وخيال المعجبين؟",
  "faq.answer.reader.creativeTypes": "الكون هو المكان الذي يمكنك أن تجد فيه جميع القصص والمحتويات الأخرى المتعلقة بعالم أدبي معين. القصص هي إما قصص مستقلة أو جزء من عالم أدبي معين. خيال المعجبين هي قصة مبنية على عالم أدبي آخر أنشأه شخص آخر.",
  "faq.question.reader.navigation": "كيف يمكنني التنقل بين الفصول والأقسام أثناء القراءة؟",
  "faq.answer.reader.navigation": "استخدم أسهم التنقل أو قائمة الفصول للتنقل بين الفصول والأقسام. يمكنك أيضًا استخدام اختصارات لوحة المفاتيح لتصفح أسرع.",
  "faq.question.reader.settings": "كيف يمكنني ضبط إعدادات القراءة مثل حجم الخط أو الشكل؟",
  "faq.answer.reader.settings": "انقر على أيقونة الإعدادات في شريط أدوات القارئ لتغيير حجم الخط، والشكل (فاتح/داكن)، وخيارات العرض الأخرى. يمكنك أيضًا تعيين تفضيلاتك الافتراضية في الإعدادات.",
  "faq.question.reader.bookmarks": "كيف أحجز مكاني في القصة؟",
  "faq.answer.reader.bookmarks": "يتم تعيين الإشارات المرجعية تلقائيًا أثناء القراءة. في النظرة العامة للقصة، يمكنك معرفة الفصول التي قرأتها ومتى.",
  "faq.question.reader.progress": "كيف يمكنني تتبع تقدمي في القراءة؟",
  "faq.answer.reader.progress": "يتم حفظ التقدم الذي أحرزته تلقائيًا ويظهر على شكل شريط تقدم أو نسبة مئوية في القارئ ومكتبتك. في النظرة العامة على القصة، يمكنك معرفة الفصول التي قرأتها ومتى.",
  "faq.question.reader.accessibility": "ما هي ميزات إمكانية الوصول المتوفرة في القارئ؟",
  "faq.answer.reader.accessibility": "يدعم القارئ أحجام الخطوط القابلة للتعديل، وخط عسر القراءة، ومسطرة تتعقب الفأرة، وتمييز ألوان الفقرات، والسمات الداكنة والفاتحة، والتنقل عبر لوحة المفاتيح، والتوافق مع قارئ الشاشة.",
  "faq.question.reader.supportedFormats": "ما هي التنسيقات التي يدعمها القارئ؟",
  "faq.answer.reader.supportedFormats": "يدعم القارئ القصص والأكوان والمحتويات الأخرى التي تم إنشاؤها على عالم الأدب. التنسيقات الخارجية مثل EPUB أو PDF غير مدعومة حاليًا.",
  "faq.question.reader.troubleshooting": "ماذا أفعل إذا كان القارئ لا يعمل بشكل صحيح؟",
  "faq.answer.reader.troubleshooting": "حاول تحديث الصفحة أو مسح ذاكرة التخزين المؤقت للمتصفح. إذا استمرت المشاكل، اتصل بالدعم مع تقديم تفاصيل حول مشكلتك.",
  "faq.question.workshop.explain": "ما هي ورشة العمل؟",
  "faq.answer.workshop.explain": "ورشة العمل هي المكان الذي يمكنك من خلاله إنشاء قصص جديدة، وقصص المعجبين، وعوالم، ومحتويات أخرى. إنه مكان لكتابة وتحرير وإدارة المحتوى الإبداعي الخاص بك.",
  "faq.question.workshop.creativeTypes": "ما هو الفرق بين الكون والقصص وخيال المعجبين؟",
  "faq.answer.workshop.creativeTypes": "الكون هو المكان المركزي لعالمك الأدبي الذي تخلق فيه قصصاً تسكن نفس عالمك الأدبي، وتدير الموسوعة بكل تعقيدات عالمك وتقوم بأي شيء آخر متعلق به. خيال المعجبين هي قصة مبنية على قصة أخرى أو عالم آخر أنشأه شخص آخر. القصص المستقلة هي القصص التي لا ترتبط بأي عالم، استخدم هذا النوع من القصص على سبيل المثال للأعمال الشعرية أو الأدبية التي تدور أحداثها في عالم حقيقي دون العديد من الشخصيات أو التفاصيل الغامرة التي تتطلب موسوعة أو غيرها من مزايا وجود عالم.",
  "faq.question.workshop.continueStory": "كيف يمكنني متابعة قصة تم إنشاؤها مسبقاً؟",
  "faq.answer.workshop.continueStory": "يمكنك متابعة قصة تم إنشاؤها مسبقًا من خلال الانتقال إلى <a href=\"/workshop\">ورشة العمل</a> واختيار القصة التي تريد متابعتها أو إذا كانت قصة في كون ما، فعليك أولاً الانتقال إلى الكون وتحديد القصة من قائمة القصص. في لوحة معلومات القصة، يمكنك بعد ذلك النقر على الفصل الذي تريد متابعة كتابته أو إنشاء فصل جديد.",
  "faq.question.workshop.whatIsALicense": "ما هي رخصة القصة؟",
  "faq.answer.workshop.whatIsALicense": "رخصة القصة هي وثيقة قانونية تحدد كيفية استخدام الآخرين لقصتك/عالمك. إنها طريقة لحماية حقوقك وتحديد كيفية استخدام الآخرين لعملك.",
  "faq.question.workshop.licenses": "ما هي التراخيص المتوفرة؟",
  "faq.answer.workshop.licenses": "نقدم مجموعة متنوعة من التراخيص للاختيار من بينها. عند إنشاء عمل جديد في قسم التراخيص سيكون هناك زر في قسم التراخيص يسرد جميع التراخيص المتاحة مع تفاصيلها الكاملة. بشكل عام نحن نقدم حماية كاملة لحقوق النشر وتراخيص <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">المشاع الإبداعي</a>.",
  "faq.question.workshop.guildOwnership": "ما هي ملكية النقابة؟",
  "faq.answer.workshop.guildOwnership": "أشارت ملكية النقابة إلى عمل مملوك لمنظمة ما. قد يكون هذا ناشر أو أي نوع آخر من الشركات أو المنظمات غير الربحية. عادةً ما تكون ملكية العمل أكثر تعقيدًا بعض الشيء وقد لا يكون للمؤلف سيطرة كاملة على العمل، وهذا يعني بشكل أساسي أن العمل يُدار من خلال المنظمة وليس من قبل المؤلف من حسابه الشخصي.",
  "faq.question.workshop.howToInviteCollaborators": "كيف يمكنني دعوة متعاونين لقصة/عالم؟",
  "faq.answer.workshop.howToInviteCollaborators": "يمكنك دعوة متعاونين إلى قصتك/عالمك من خلال الانتقال إلى لوحة معلومات القصة/العالم والنقر على زر \"متعاونون\". هناك يمكنك دعوة مستخدمين آخرين للتعاون في قصتك/كونك عن طريق إدخال اسم المستخدم الخاص بهم واختيار الدور الذي تريد تعيينه لهم.",
  "faq.question.workshop.howToTranslation": "كيف يمكنني ترجمة قصتي أو عالمي؟",
  "faq.answer.workshop.howToTranslation": "يمكنك ترجمة قصتك أو عالمك من خلال الانتقال إلى لوحة تحكم القصة/العالم والنقر على زر \"ترجمات\". هناك يمكنك إضافة ترجمات جديدة لعملك وإذا كان لديك شخص ما للقيام بالترجمة، يمكنك دعوته للانضمام إلى الترجمة. من هناك يمكنك أيضًا إدارة الترجمات بنفسك.",
  "faq.question.workshop.betaReaders": "ما هم قارئو بيتا وما هو غرضهم من قصتي؟",
  "faq.answer.workshop.betaReaders": "قراء بيتا هم الأشخاص الذين يقرؤون قصتك قبل نشرها ويقدمون لك ملاحظاتك. يمكنهم مساعدتك في العثور على الأخطاء وإعطائك أفكارًا للتحسين ومساعدتك في تحسين قصتك.",
  "faq.question.workshop.hiatus": "ما هو التوقف في حالة القصة؟",
  "faq.answer.workshop.hiatus": "Hiatus هي حالة لقصتك تشير إلى أنك تأخذ استراحة من كتابة ونشر فصول جديدة. إنها طريقة لإعلام قرائك بأنك لا تعمل بنشاط على القصة في الوقت الحالي. يتم تعيين هذه الحالة تلقائيًا بعد 6 أشهر دون أي فصول جديدة. بعد 6 أشهر إضافية من عدم النشاط سيتم وضع علامة على القصة على أنها ملغاة.",
  "faq.question.workshop.finished": "كيف أشير إلى أن قصتي قد انتهت؟",
  "faq.answer.workshop.finished": "يمكنك الإشارة إلى أن قصتك قد انتهت بالانتقال إلى لوحة معلومات القصة وفي الأسفل يوجد زر أخضر مكتوب عليه \"تغيير حالة القصة إلى مكتملة\". سيؤدي هذا إلى وضع علامة على القصة على أنها منتهية لتعديل الصفحة الأخيرة لإخبار القراء بأن القصة قد انتهت ولإلقاء نظرة على أعمالك الأخرى. سيشير ذلك أيضًا إلى ذلك في الاكتشاف مما يجعل قصتك أكثر وضوحًا للقراء الذين يبحثون عن قصص منتهية.",
  "faq.question.workshop.seo": "ما هو استخدام العنوان الملائم لتحسين محركات البحث في إعدادات مختلفة؟",
  "faq.answer.workshop.seo": "العنوان الملائم لتحسين محركات البحث هو طريقة لجعل قصتك أو كونك أو منشور مدونتك أكثر وضوحًا لمحركات البحث وأسهل في قراءة عنوان URL للبشر. إنها طريقة لجعل عملك أكثر قابلية للاكتشاف ومساعدة الأشخاص في العثور على عملك عندما يبحثون عن شيء مشابه.",
  "faq.question.workshop.createProject": "كيف أبدأ كونًا جديدًا في ورشة العمل؟",
  "faq.answer.workshop.createProject": "انتقل إلى ورشة العمل وانقر على زر \"إنشاء\"، ثم اختر عالمًا. يمكنك بدء قصة جديدة مستقلة أو قصة خيالية جديدة أو قصة داخل عالم.",
  "faq.question.workshop.editingTools": "ما أدوات التحرير المتوفرة في ورشة العمل؟",
  "faq.answer.workshop.editingTools": "ورشة العمل هي المركز الإبداعي حيث تتحكم في المحتوى الخاص بك. في الأعلى يمكنك إنشاء أكوان وقصص مستقلة. من هناك يمكنك تحديد عملك وستفتح أمامك المزيد من الخيارات. سيقدم لك الكون خيار إنشاء القصص فيه وإدارة موسوعة الكون وصفحة الكون والمنتديات والتعاون وغير ذلك الكثير. باستخدام القصص سيكون لديك مجموعة كاملة من الأدوات للكتابة في محرر WYSIWYG، وإدارة المتعاونين، والمشاركة، وإدارة الإصدارات، وما إلى ذلك.",
  "faq.question.workshop.story": "كيف يمكنني إنشاء قصة جديدة في ورشة العمل؟",
  "faq.answer.workshop.story": "انتقل إلى ورشة العمل وانقر على زر \"إنشاء\"، ثم اختر قصة. إذا لم تكن قد كتبت أي قصة مستقلة، فسيكون هناك زر في هذا القسم ليأخذك مباشرةً إلى إنشاء قصة. بالنسبة للقصص الموجودة في عالم ما، حدد ذلك الكون، ثم انقر على زر \"قصص\" وهناك يمكنك إنشاء قصة تدور أحداثها في ذلك الكون.",
  "faq.question.workshop.saveDrafts": "كيف يتم حفظ المسودات؟",
  "faq.answer.workshop.saveDrafts": "يتم حفظ المسودات تلقائيًا أثناء الكتابة، ويمكنك أيضًا حفظ تقدمك يدويًا.",
  "faq.question.workshop.collaboration": "كيف يعمل التعاون في ورشة العمل؟",
  "faq.answer.workshop.collaboration": "يمكنك دعوة الآخرين للتعاون في قصتك أو عالمك. استخدم خاصية \"المتعاونون\" لإضافة مؤلفين مشاركين أو مترجمين أو قراء بيتا أو محررين (هذا الدور قيد التطوير).",
  "faq.question.workshop.revisions": "كيف يمكنني إدارة المراجعات والتاريخ؟",
  "faq.answer.workshop.revisions": "في كل مرة تقوم فيها بإنشاء مراجعة يتم حفظها في قاعدة البيانات. يمكنك عرض التعليقات على المراجعات السابقة من خلال المحرر أو في سجل الإصدارات.",
  "faq.question.workshop.exporting": "كيف يمكنني تصدير عملي من ورشة العمل؟",
  "faq.answer.workshop.exporting": "نعمل حاليًا على ميزة التصدير والنشر على منصات أخرى (للأعمال غير الحصرية).",
  "faq.question.workshop.troubleshooting": "ماذا لو لم تقم ورشة العمل بحفظ عملي أو تحميله؟",
  "faq.answer.workshop.troubleshooting": "تحقق مما إذا كانت هناك أي رسائل خطأ مرئية في أي مكان، ثم تحقق من اتصالك بالإنترنت وحاول تحديث الصفحة. إذا استمرت المشاكل، اتصل بالدعم للحصول على المساعدة.",
  "faq.question.library.addItem": "كيف يمكنني إضافة قصة أو عالم إلى مكتبتي؟",
  "faq.answer.library.addItem": "يمكنك إضافة قصة أو عالم إلى مكتبتك بالنقر على زر \"إضافة إلى المكتبة\" في صفحة القصة أو الكون. بمجرد إضافتها، ستظهر في مكتبتك لسهولة الوصول إليها وستتلقى إشعارًا بأي تطورات في تلك القصة أو الكون.",
  "faq.question.library.removeItem": "كيف يمكنني إزالة شيء ما من مكتبتي؟",
  "faq.answer.library.removeItem": "انتقل إلى مكتبتك أو إلى ذلك الكون أو القصة، وابحث عن العنصر الذي ترغب في إزالته، وانقر على أيقونة \"إزالة\" أو أيقونة سلة المهملات بجواره.",
  "faq.question.library.sync": "لماذا لا تتم مزامنة مكتبتي عبر الأجهزة؟",
  "faq.answer.library.sync": "تأكد من تسجيل الدخول بنفس الحساب على جميع الأجهزة. إذا استمرت المشاكل، حاول تسجيل الخروج والدخول مرة أخرى، أو اتصل بالدعم.",
  "faq.question.library.share": "هل يمكنني مشاركة مكتبتي أو جعلها عامة؟",
  "faq.answer.library.share": "في الوقت الحالي، مكتبتك خاصة ومرئية لك فقط. يمكنك استخدام قوائم القراءة العامة لإعداد ما تريد مشاركته. نحن نعمل على ميزات حيث ستتمكن من مشاركتها في المستقبل القريب.",
  "faq.question.library.missing": "كيف يمكنني استعادة العناصر المفقودة في مكتبتي؟",
  "faq.answer.library.missing": "إذا لاحظت وجود عناصر مفقودة، فحاول تحديث الصفحة أو تسجيل الخروج والدخول مرة أخرى. إذا استمرت المشكلة، يُرجى الاتصال بالدعم.",
  "faq.question.library.deletedStory": "ماذا يحدث إذا تم حذف القصة من قبل المؤلف؟",
  "faq.answer.library.deletedStory": "القصص المنشورة لا يمكن حذفها من قبل المؤلف، ولكن هناك بعض الاستثناءات مثل انتهاكات حقوق النشر والقواعد. إذا كانت هذه هي الحالة، فلن تكون القصة متاحة أو مرئية في مكتبتك. بالنسبة للحالات الأخرى من المواد المحمية بحقوق الطبع والنشر، قد لا تكون القصة متاحة للجمهور أو للقراء الجدد، ولكن إذا كنت قد اشتريت القصة أو أضفتها إلى مكتبتك فسيظل بإمكانك الوصول إليها.",
  "faq.question.encyclopedia.creating": "كيف يمكنني إنشاء مدخل جديد في الموسوعة؟",
  "faq.answer.encyclopedia.creating": "انتقل إلى قسم الموسوعة وانقر على زر \"إضافة إدخال\" في القائمة أو في الفئة المحددة في القائمة. املأ التفاصيل واحفظ الإدخال الخاص بك.",
  "faq.question.encyclopedia.editing": "كيف يمكنني تعديل أو تحديث إدخال في الموسوعة؟",
  "faq.answer.encyclopedia.editing": "افتح الإدخال الذي تريد تعديله وانقر على زر \"تعديل\". قم بإجراء تغييراتك وحفظها.",
  "faq.question.encyclopedia.categories": "هل يمكنني تنظيم الإدخالات في فئات؟",
  "faq.answer.encyclopedia.categories": "نعم، يمكنك تعيين فئات وإدخالات أصلية للإدخالات عند إنشائها أو تحريرها لتنظيم أفضل.",
  "faq.question.encyclopedia.links": "هل يمكنني ربط إدخالات الموسوعة بالقصص أو الأكوان؟",
  "faq.answer.encyclopedia.links": "نعم، يمكنك ربط الإدخالات بالقصص أو الأكوان أو إدخالات الموسوعة الأخرى ذات الصلة.",
  "faq.question.encyclopedia.visibility": "من يمكنه الاطلاع على إدخالات موسوعتي؟",
  "faq.answer.encyclopedia.visibility": "يمكنك تعيين الإدخالات أو جزء من الإدخالات لتكون عامة أو خاصة.",
  "faq.question.encyclopedia.troubleshooting": "ماذا لو لم أتمكن من العثور على إدخال أو تعديله؟",
  "faq.answer.encyclopedia.troubleshooting": "حاول تحديث الصفحة. إذا استمرت المشكلة، تحقق من أذوناتك أو اتصل بالدعم."
}
