/**
 * Licenses for creative works
 * https://creativecommons.org/share-your-work/licensing-types-examples/licensing-examples/
 */
export default {
    'licenses.about': 'حول التراخيص',
    'licenses.more': 'مزيد من المعلومات',
    'licenses.legal': 'وثيقة قانونية',
    'licenses.name.cc-by': 'ترخيص المشاع الإبداعي نسب المصنف - النسبة 4.0',
    'licenses.cc-by': 'هذا الترخيص يتيح للآخرين توزيع وإعادة تشكيل وتعديل والبناء على عملك، حتى للأغراض التجارية، طالما يتم اعتبارك مؤلف العمل الأصلي. هذا هو أكثر التراخيص تساعدًا وتسمحًا بانتشار المواد المرخصة.',
    'licenses.name.cc-by-sa': 'ترخيص المشاع الإبداعي نسبة المصنف - المشاركة على الوجه نفسه 4.0',
    'licenses.cc-by-sa': 'هذا الترخيص يتيح للآخرين إعادة تشكيل وتعديل والبناء على عملك حتى للأغراض التجارية، طالما يتم اعتبارك مؤلف العمل الأصلي وترخيص إبداعاتهم الجديدة بنفس الشروط. يتم مقارنة هذا الترخيص في كثير من الأحيان بتراخيص البرمجيات الحرة ومفتوحة المصدر التي تعتمد على "الحقوق المشابهة للحقوق التأليفية". جميع الأعمال الجديدة التي تستند إلى عملك ستحمل نفس الترخيص، لذا فإن أي مشتقات ستسمح أيضًا باستخدامها في الأغراض التجارية. هذا هو الترخيص المستخدم من قبل ويكيبيديا، ويُوصى به للمواد التي ستستفيد من دمج المحتوى من ويكيبيديا ومشاريع ذات تراخيص مماثلة.',
    'licenses.name.cc-by-nd': 'ترخيص المشاع الإبداعي نسب المصنف - منع الاشتقاق 4.0',
    'licenses.cc-by-nd': 'يسمح هذا الترخيص بإعادة توزيع العمل، سواء للأغراض التجارية أو غير التجارية، طالما تم تمريرها كما هي وبالكامل، مع إعطاء الائتمان لك.',
    'licenses.name.cc-by-nc': 'ترخيص المشاع الإبداعي نسب المصنف - غير تجاري 4.0',
    'licenses.cc-by-nc': 'يتيح هذا الترخيص للآخرين إعادة تشكيل وتعديل والبناء على عملك بشكل غير تجاري، وعلى الرغم من أن أعمالهم الجديدة يجب أن تعترف بك وتكون غير تجارية، إلا أنهم ليسوا ملزمين بترخيص أعمالهم المشتقة بنفس الشروط.',
    'licenses.name.cc-by-nc-sa': 'ترخيص المشاع الإبداعي نسب المصنف - غير تجاري - مشاركة على الوجه نفسه 4.0',
    'licenses.cc-by-nc-sa': 'يتيح هذا الترخيص للآخرين إعادة تشكيل وتعديل والبناء على عملك بشكل غير تجاري، طالما يتم اعتبارك مؤلف العمل الأصلي وترخيص إبداعاتهم الجديدة بنفس الشروط.',
    'licenses.name.cc-by-nc-nd': 'ترخيص المشاع الإبداعي نسب المصنف - غير تجاري - منع الاشتقاق 4.0',
    'licenses.cc-by-nc-nd': 'هذا الترخيص هو الأكثر قيودًا بين الرخص الستة الرئيسية لدينا، حيث يسمح فقط للآخرين بتنزيل أعمالك ومشاركتها مع الآخرين طالما يتم اعتبارك مؤلف الأعمال، ولكنهم لا يمكنهم تغييرها بأي شكل من الأشكال أو استخدامها لأغراض تجارية.',
    'licenses.name.lu-c': 'حقوق النشر لعالم الأدب',
    'licenses.lu-c': 'رخصة حقوق النشر الكاملة القياسية التي تسمح لك ببيع عملك كما تشاء مع حماية حقوقك فيه. يمنحك هذا الترخيص أيضًا خيار بيع قصصك على موقع Literary Universe.',
    'licenses.name.lu-e': 'حصرياً من عالم الأدب العالمي',
    'licenses.lu-e': 'يمنح هذا الترخيص شركة Literary Universe الحقوق الحصرية لنشر وتوزيع عملك على الإنترنت. ستحتفظ أنت بحقوق النشر، ولكن سيكون للكون الأدبي الحق الحصري في نشر وتوزيع عملك على الإنترنت.',
    'licenses.name.lu-ne': 'عالم أدبي غير حصري',
    'licenses.lu-ne': 'يمنح هذا الترخيص شركة Literary Universe حقوقاً غير حصرية لنشر وتوزيع عملك على الإنترنت. ستحتفظ بحقوق النشر والحق في نشر وتوزيع عملك من خلال قنوات أخرى.',
    'licenses.name.cc0': 'غير محفوظة الحقوق محفوظة - CC0 1.0',
    'licenses.cc0': 'ضع عملك في المجال العام. على النقيض من تراخيص CC التي تسمح لأصحاب حقوق النشر بالاختيار من بين مجموعة من الأذونات مع الاحتفاظ بحقوق النشر الخاصة بهم، فإن CC0 تتيح خيارًا آخر تمامًا - خيار الانسحاب من حماية حقوق النشر وقاعدة البيانات، والحقوق الحصرية الممنوحة تلقائيًا للمبدعين - بديل "لا حقوق محفوظة" لتراخيصنا.'
};