{
  "theWay.writerLevel.title": "مستوى الكاتب الخاص بك",
  "theWay.writerLevel.genreLevel": "مستوى المؤلف {level}",
  "theWay.writerLevel.pathToNextLevel": "يتكشف أمامك الطريق إلى المستوى {nextLevel} .",
  "theWay.writerLevel.trackPath": "تتبع طريقك إلى المستوى {nextLevel} هنا.",
  "theWay.writerLevel.getStarted": "ابدأ في الإبداع اليوم!",
  "theWay.writerLevel.pathStart": "أنت الآن قارئ. اتخذ الخطوة الأولى واكتب الفصل الأول من ملحمتك!",
  "theWay.help.title": "تعرف على المزيد عن طريق المؤلف",
  "theWay.title": "The Way of the Author",
  "theWay.purpose.title": "The purpose",
  "theWay.purpose.1": "في المشهد سريع التطور للنشر الرقمي، يواجه المؤلفون تحديات غير مسبوقة: صعود المحتوى الذي يولده الذكاء الاصطناعي، وتدفق أعمال المبتدئين التي تغمر المنصات والمسابقات على الإنترنت، والصراع من أجل البقاء مرئيًا وسط التحولات التكنولوجية. ندرك في \"ليتراري يونيفرس\" هذه التحديات ونرفض الاكتفاء برثائها. \"طريق المؤلف\" هي استجابتنا الناقصة والمتطورة - وهي مبادرة مصممة لتوجيه الكتّاب في جميع مراحل رحلتهم مع ضمان بقاء حرفة سرد القصص نابضة بالحياة وذات قيمة. وبدلاً من انتظار الحل المثالي، فإننا نتخذ إجراءات الآن، ونختبر الأفكار ونتكيف مع كل خطوة نخطوها، بهدف تمكين المؤلفين من الازدهار.",
  "theWay.purpose.2": "ينبع هذا النظام من الرغبة في معالجة الإحباطات الشائعة للمؤلفين بشكل مباشر. فالكتّاب الجدد غالبًا ما يفتقرون إلى التوجيه، والمؤلفون الطموحون يكافحون من أجل صقل مهاراتهم في عصر الأتمتة، والمبدعون الراسخون يواجهون خطر أن يطغى عليهم الحجم الهائل من المؤلفين. يسعى \"طريق المؤلف\" إلى سد هذه الفجوات من خلال تقديم مسار منظم ومرن في الوقت نفسه يتطور مع ملاحظات المستخدمين واتجاهات الصناعة. لا يتعلق الأمر بحراسة البوابة، بل يتعلق بتعزيز النمو والظهور والشعور بالإنجاز، مصممة خصيصًا للأنواع التي يحبونها، كل ذلك ضمن النظام البيئي للكون الأدبي.",
  "theWay.purpose.3": "سنبدأ على نطاق صغير، مدركين أن النقص جزء من الابتكار. سيختبر الطرح الأولي تفاني المؤلفين وصقل نهجنا وبناء إطار عمل يحتفي بالرحلة والوجهة على حد سواء. من خلال دمج المسارات الخاصة بالنوع الأدبي واعتبارات اللغة ونظام التقدم الذي يكرّم الالتزام، نهدف إلى إنشاء أداة لا تدعم النمو الفردي فحسب، بل تعزز مجتمع عالم الأدب أيضًا. هذه تجربة قيد التقدم - وهي تجربة ندعو المؤلفين إلى تشكيلها معنا بينما نعمل نحو مستقبل يستطيع فيه كل كاتب، مبتدئًا كان أو محترفًا، أن يجد مكانه.",
  "theWay.goals.title": "Goals",
  "theWay.goals.1": "Guide new authors in their writing journey.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "توفير مقاييس لمحرك التوصيات ومرجع سريع للجمهور على مستوى المؤلف.",
  "theWay.goToGuides": "الانتقال إلى أدلة المؤلف",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "يعمل \"مسار المؤلف\" كنظام تدرّجي ديناميكي داخل \"عالم الأدب\"، وهو مصمم لدعم المؤلفين من كلماتهم الأولى إلى أكثر مشاريعهم طموحاً. وهو في جوهره إطار عمل متطور يخصص للمؤلفين مستوى عالمي - يعكس خبرتهم وتفانيهم بشكل عام - بينما يسمح لهم بالتقدم من خلال مسارات خاصة بنوع معين مصممة خصيصًا لمجالاتهم المختارة، مثل الخيال العلمي أو الخيال. يأخذ كل مسار في الاعتبار اللغة الأساسية للمؤلف، مما يضمن احترام الفروق الثقافية واللغوية الدقيقة. على سبيل المثال، يتبع المؤلف الياباني الذي يكتب قصص خيال عمودي مسارًا مختلفًا عن روائي خيال علمي ناطق باللغة الإنجليزية، على الرغم من أن كلاهما يساهم في المستوى الشامل. كما أن المقاييس ستكون مختلفة بشكل كبير حيث قد نقيس في اللغة الإنجليزية عدد الكلمات، بينما في اليابانية سيكون عدد الأحرف على سبيل المثال.",
  "theWay.howItWorks.2": "يبدأ النظام بمرحلة اختبار للمؤلفين الجدد، وتقييم مدى التزامهم من خلال مراحل مثل تأسيس عادات الكتابة، أو إكمال قصة قصيرة، أو المشاركة في تحديات الكتابة. تعمل هذه الخطوات المبكرة على تصفية المؤلفين المبتدئين من أولئك الذين يكرسون أنفسهم حقًا للحرفة، وتقدم لهم الإرشاد عبر البرامج التعليمية والملاحظات بمساعدة الذكاء الاصطناعي (على سبيل المثال، الاقتراحات النحوية والهيكلية) والدورات التدريبية ودعم المجتمع. ومع تقدم المؤلفين، فإنهم يفتحون مستويات أعلى - مثل \"مبتدئ\" و\"متمرس\" و\"محترف\" و\"محترف\" - والتي تكون دائمة بمجرد تحقيقها، مما يمنع التراجع ويكافئ المثابرة. يأتي التقدم من نشر الأعمال في أي نوع، مع مقاييس القصة (على سبيل المثال، مشاركة القراء والمبيعات والمراجعات) التي تغذي كلاً من مستوى المؤلف ومكانة النوع، مما يضمن المرونة والتقدير عبر محفظة أعمالهم.",
  "theWay.howItWorks.3": "بالنسبة للمؤلفين الراسخين والمتقدمين، يُعد الظهور أولوية. مع تدفق الآلاف من القصص الجديدة على المنصة، يستخدم \"طريق المؤلف\" مقاييسه لتعزيز إمكانية اكتشافهم - فكر في وضعهم حسب الأولوية في محركات التوصيات، والشارات على ملفاتهم الشخصية (على سبيل المثال، \"مؤلف المستوى 8\")، وغيرها. يحصل القراء على مرجع سريع من خلال هذه المستويات، مما يقيس على الفور خبرة المؤلف، بينما يستفيد محرك التوصيات من بيانات المشاركة لمطابقة القصص مع الجمهور المناسب. النظام ليس خالياً من العيوب، ولكنه أداة حية. وبمرور الوقت، ستعمل تعليقات المستخدمين وتحليلات المنصة على صقل حوافها بمرور الوقت، وسيكون هناك المزيد من التعليقات البشرية لضمان اكتشاف المواهب الرائعة.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Sponsors & Partners",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "ما هو الغرض من \"طريق المؤلف\"؟",
  "theWay.goToGuides.primer": "هل تشعر بأنك عالق في الكتابة؟ انضم إلى مجتمعنا للحصول على النصائح والحيل!",
  "theWay.goToFullDashboard": "الانتقال إلى إحصائيات لوحة المعلومات",
  "theWay.progress": "التقدم نحو المستوى {level, number}",
  "theWay.nextLevel.requiredTasks": "المهام المطلوبة",
  "theWay.nextLevel.optionalTasks": "المهام الاختيارية",
  "theWay.genre.general": "جنرال لواء",
  "theWay.nextLevel.optionalTasksRequired": "تحتاج إلى إكمال ما لا يقل عن {neededOptionals, number} اختياري {tasks, plural, one {مهمة} other {مهام}}.",
  "theWay.level0.title": "أنت حاليًا مجرد قارئ في كتاب الجميع.",
  "theWay.level0.getStarted": "انشر قصتك الأولى اليوم وابدأ رحلتك!",
  "theWay.task.publishingOnceAMonthForYear.title": "نشر فصل واحد على الأقل كل شهر لمدة عام كامل",
  "theWay.task.publishingOnceAMonthForYear.progress": "الخط الحالي: {currentValue, number}/ ~{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "لا تفوتك! انشر فصل هذا الشهر في التالي {currentValue, number} {currentValue, plural, one {يوم} other {أيام}}.",
  "theWay.task.bestSeller.title": "كن الأكثر مبيعاً على صفحتنا مرة واحدة على الأقل",
  "theWay.task.bestSeller.progress": "الأكثر مبيعًا حاليًا: {currentValue, number}/ ~{targetValue, number}",
  "theWay.task.bestSeller.description": "قم ببيع المزيد من النسخ من قصتك لتتصدر قائمة الكتب الأكثر مبيعاً!",
  "theWay.task.contestsPlacing.title": "المركز في المسابقات الأدبية",
  "theWay.task.contestsPlacing.progress": "المسابقات الحالية الموضوعة: {currentValue, number}/ ~{targetValue, number}",
  "theWay.task.contestsPlacing.description": "شارك في المسابقات الأدبية للحصول على التقدير وتحسين مهاراتك في الكتابة!",
  "theWay.task.contestsWon.title": "اربح مسابقات أدبية",
  "theWay.task.contestsWon.progress": "المسابقات الحالية التي فاز بها: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsWon.description": "إن الفوز بالمسابقات سيمنحك الفوز بالمسابقات تعزيزاً لسمعتك وظهورك!",
  "theWay.task.encEntries.title": "نشر إدخالات الموسوعة",
  "theWay.task.encEntries.progress": "مداخل الموسوعة الحالية: {currentValue, number}/ ~{targetValue, number}",
  "theWay.task.encEntries.description": "انشر مداخل الموسوعة لتعميق عالمك الأدبي!",
  "theWay.task.fans.title": "كسب المعجبين",
  "theWay.task.fans.progress": "المعجبون الحاليون: {currentValue, number}/ ~{targetValue, number}",
  "theWay.task.fans.description": "أنشئ نادياً للمعجبين كخطوة تالية لتصبح مؤلفاً متفرغاً!",
  "theWay.task.followers.title": "اكتساب المتابعين",
  "theWay.task.followers.progress": "المتابعون الحاليون {currentValue, number}~ /{targetValue, number}",
  "theWay.task.followers.description": "يزداد عدد الأشخاص الذين ينتظرون فصولاً جديدة من قصصك!",
  "theWay.task.hasAuthorBlog.title": "إنشاء مدونة المؤلف",
  "theWay.task.hasAuthorBlog.progress": "مدونة المؤلف الحالية: {currentValue, number}/ ~{targetValue, number}",
  "theWay.task.hasAuthorBlog.description": "ستسمح لك مدونة المؤلف بالتفاعل أكثر مع قرائك.",
  "theWay.task.income.title": "كسب المال",
  "theWay.task.income.progress": "الدخل الحالي: {currentValue, number}/ ~{targetValue, number}",
  "theWay.task.income.description": "الكتابة تستغرق وقتاً والوقت هو المال! لقد وصلت إلى هذا الحد، لذا فإن مهارتك ليست موضع شك، والآن عليك أن تتعلم كيف تبيع قصصك.",
  "theWay.task.publishingFrequencyPerWeek.title": "النشر بانتظام",
  "theWay.task.publishingFrequencyPerWeek.progress": "تواتر النشر الحالي: {currentValue, number}/ ~{targetValue, number}",
  "theWay.task.publishingFrequencyPerWeek.description": "سيؤدي نشر قصتك بانتظام إلى جعل معجبيك ينتظرون كل أسبوع فصولاً جديدة ويزيد من المشاركة.",
  "theWay.task.storiesFollowers.title": "اكتساب متابعين على القصص",
  "theWay.task.storiesFollowers.progress": "المتابعون الحاليون للقصص {currentValue, number}~ /{targetValue, number}",
  "theWay.task.storiesFollowers.description": "من المرجح أن يأتي المزيد من الأشخاص الذين يشاهدون فصلك التالي للمزيد من المتابعين.",
  "theWay.task.storiesPublicationCount.title": "نشر القصص",
  "theWay.task.storiesPublicationCount.progress": "القصص المنشورة حاليًا: {currentValue, number}/ ~{targetValue, number}",
  "theWay.task.storiesPublicationCount.description": "على الرغم من أن الكم ليس هو الجودة، إلا أنك إذا قمت بزيادة عدد القصص ستبدأ في النهاية في مضاعفة الفوائد.",
  "theWay.task.storiesPublicationSaleCount.title": "نشر قصص للبيع",
  "theWay.task.storiesPublicationSaleCount.progress": "القصص الحالية المنشورة للبيع {currentValue, number}/ ~{targetValue, number}",
  "theWay.task.storiesPublicationSaleCount.description": "لحظة الحقيقة. هل يمكنك بيع قصصك بالفعل؟ هذه مهارة حاسمة يجب تعلمها.",
  "theWay.task.storiesReaders.title": "كسب القراء على القصص",
  "theWay.task.storiesReaders.progress": "القراء الحاليون على القصص {currentValue, number}~ /{targetValue, number}",
  "theWay.task.storiesReaders.description": "لدينا الكلمات، وحان الوقت الآن للتحقق من أنها تشكل جملًا متماسكة وحبكة متماسكة.",
  "theWay.task.storiesReads.title": "الحصول على قراءات في القصص",
  "theWay.task.storiesReads.progress": "القراءات الحالية للقصص {currentValue, number}/ ~{targetValue, number}",
  "theWay.task.storiesReads.description": "عدد المرات التي تم فيها فتح قصتك هو المقياس الأقل أهمية، لكنه رقم افتتاحي جيد لبدء المناقشات حول الأمور الأكثر أهمية. على الأقل النظر في هذا الأمر بمزيد من التفصيل يمكن أن يخبرنا ما إذا كنت جيدًا في التسويق مقابل سرد القصص.",
  "theWay.task.storiesTranslationReaders.title": "اكتساب القراء على الترجمات",
  "theWay.task.storiesTranslationReaders.progress": "القراء الحاليون على الترجمات {currentValue, number}/ ~{targetValue, number}",
  "theWay.task.storiesTranslationReaders.description": "الآن نحن ذاهبون إلى أماكن أخرى! دعنا نرى ما إذا كان بإمكانك إثارة اهتمام الناس خارج لغتك الأم."
}
