/**
 * Licenses for creative works
 * https://creativecommons.org/share-your-work/licensing-types-examples/licensing-examples/
 */
export default {
    'licenses.about': '라이선스 정보',
    'licenses.more': '자세한 정보',
    'licenses.legal': '법률 문서',
    'licenses.name.cc-by': '크리에이티브 커먼즈 저작자표시 4.0',
    'licenses.cc-by': '이 라이선스를 사용하면 다른 사람이 원본 창작물에 대한 출처를 표시하는 한 상업적으로도 저작물을 배포, 리믹스, 수정 및 구축할 수 있습니다. 이 라이선스는 제공되는 라이선스 중 가장 수용적인 라이선스입니다. 라이선스 자료의 배포 및 사용을 극대화하는 데 권장됩니다.',
    'licenses.name.cc-by-sa': '크리에이티브 커먼즈 저작자표시-동일조건변경허락 4.0',
    'licenses.cc-by-sa': '이 라이선스를 사용하면 다른 사람이 상업적 목적으로도 동일한 조건에 따라 저작자에게 크레딧을 부여하고 라이선스를 부여하는 한 저작물을 리믹스, 수정, 구축할 수 있습니다. 이 라이선스는 종종 "카피레프트" 무료 오픈 소스 소프트웨어 라이선스와 비교되기도 합니다. 사용자의 저작물을 기반으로 한 모든 새로운 저작물에는 동일한 라이선스가 적용되므로 파생 저작물도 상업적 사용이 허용됩니다. 이 라이선스는 위키백과에서 사용하는 라이선스이며, 위키백과 및 유사 라이선스 프로젝트의 콘텐츠를 통합하여 이점을 얻을 수 있는 자료에 권장됩니다.',
    'licenses.name.cc-by-nd': '크리에이티브 커먼즈 저작자표시-변경금지 4.0',
    'licenses.cc-by-nd': '이 라이선스는 상업적 및 비상업적 재배포를 허용하며, 전체 내용을 변경하지 않고 출처를 밝히기만 하면 됩니다.',
    'licenses.name.cc-by-nc': '크리에이티브 커먼즈 저작자표시-비영리 4.0',
    'licenses.cc-by-nc': '이 라이선스를 사용하면 다른 사람이 귀하의 저작물을 비상업적으로 리믹스, 수정 및 구축할 수 있으며, 새로운 저작물도 귀하를 인정하고 비상업적이어야 하지만 동일한 조건으로 파생 저작물에 대한 라이선스를 부여할 필요는 없습니다.',
    'licenses.name.cc-by-nc-sa': '크리에이티브 커먼즈 저작자표시-비영리-동일조건변경허락 4.0',
    'licenses.cc-by-nc-sa': '이 라이선스를 사용하면 다른 사람이 귀하의 저작물을 비상업적으로 리믹스, 수정 및 구축할 수 있지만, 귀하에게 크레딧을 제공하고 동일한 조건으로 새로운 창작물에 대한 라이선스를 부여하는 한 허용됩니다.',
    'licenses.name.cc-by-nc-nd': '크리에이티브 커먼즈 저작자표시-비영리-변경금지 4.0',
    'licenses.cc-by-nc-nd': '이 라이선스는 6가지 주요 라이선스 중 가장 제한적인 라이선스로, 저작물을 다운로드하고 다른 사람과 공유하는 것은 허용하지만 어떤 식으로든 변경하거나 상업적으로 사용할 수 없습니다.',
    'licenses.name.lu-c': '문학 세계 저작권',
    'licenses.lu-c': '원하는 대로 작품을 판매하고 작품에 대한 권리를 보호할 수 있는 표준 전체 저작권 라이선스입니다. 이 라이선스에는 문학 창작자 유니버스에서 스토리를 판매할 수 있는 옵션도 제공됩니다.',
    'licenses.name.lu-e': '문학 유니버스 독점',
    'licenses.lu-e': '이 라이선스는 회원님의 작품을 온라인에 게시하고 배포할 수 있는 독점적 권리를 문학창고에 부여합니다. 저작권은 회원님이 보유하지만, 온라인에서 작품을 게시하고 배포할 수 있는 독점적인 권한은 Literary Universe가 갖습니다.',
    'licenses.name.lu-ne': '문학 유니버스 비독점',
    'licenses.lu-ne': '이 라이선스는 회원님의 작품을 온라인으로 게시하고 배포할 수 있는 비독점적 권리를 문학세계에 부여합니다. 귀하는 저작권과 다른 채널을 통해 작품을 게시 및 배포할 수 있는 권리를 보유합니다.',
    'licenses.name.cc0': '저작권 없음 CC1 1.0',
    'licenses.cc0': '저작물을 퍼블릭 도메인으로 전환하세요. 저작권 소유자가 저작권을 유지하면서 다양한 권한 중에서 선택할 수 있는 CC 라이선스와 달리, CC0는 저작권 및 데이터베이스 보호를 거부할 수 있는 선택권과 크리에이터에게 자동으로 부여되는 독점적 권한, 즉 "권리 없음" 라이선스를 선택할 수 있는 또 다른 선택권을 부여합니다.'
};