{
  "faq.section.about": "Meist",
  "faq.section.settings": "Seaded",
  "faq.section.discovery": "Discovery",
  "faq.section.reader": "Lugeja",
  "faq.section.library": "Raamatukogu",
  "faq.section.workshop": "Töötuba",
  "faq.section.writer": "Kirjanik",
  "faq.section.encyclopedia": "Entsüklopeedia",
  "faq.section.groups": "Rühmad",
  "faq.section.blogs": "Blogid",
  "faq.section.organizations": "Organisatsioonid",
  "faq.question.about.whatIsLU": "Mis on kirjanduslik universum?",
  "faq.answer.about.whatIsLU": "Kirjandusuniversum on platvorm kirjanikele ja lugejatele lugude ja maailmade loomiseks, jagamiseks ja avastamiseks.",
  "faq.question.about.difference": "Mis on erinevus Literary Universe'i ja teiste veebipõhiste lugemisplatvormide vahel?",
  "faq.answer.about.difference": "Literary Universe on kõik-ühes platvorm, mis tähendab, et see sisaldab vahendeid kirjutamiseks, lugemiseks, maailma ülesehitamiseks ja kogukonna loomiseks. Peamine erinevus seisneb selles, et kõik need vahendid on koondatud ühte platvormi ja need on omavahel seotud.",
  "faq.question.about.dataLocation": "Kus on LU andmed salvestatud?",
  "faq.answer.about.dataLocation": "Literary Universe'i andmeid hoitakse Ameerika Ühendriikides asuvates serverites, täpsemalt AWS us-east-1 piirkonnas.",
  "faq.question.about.incorporation": "Kus te olete registreeritud?",
  "faq.answer.about.incorporation": "Literary Universe on asutatud Tšehhi Vabariigis. Rohkem üksikasju leiate <a href=\"/about\">leheküljelt</a>\" <a href=\"/about\">Meist\"</a>.",
  "faq.question.about.roadmap": "Millised on kirjandusuniversumi järgmised sammud?",
  "faq.answer.about.roadmap": "See areneb pidevalt. Vaadake meie <a href=\"/roadmap\">teekaarti</a>, et saada rohkem üksikasju.",
  "faq.question.settings.changeTheme": "Kuidas muuta kirjandusuniversumi välimust?",
  "faq.answer.settings.changeTheme": "Registreeritud kasutajad saavad oma teemat muuta <a href=\"/user/settings/account\">konto seadetes</a> jaotises \"saidi teemade kujundamine\". Meil on saadaval hele ja tume teema. Kui te ei ole registreeritud, siis püüame teie brauseri ja operatsioonisüsteemi seadete põhjal kindlaks teha, millist teemat teile pakkuda.",
  "faq.question.settings.changeAvatar": "Kuidas ma saan oma avatari muuta?",
  "faq.answer.settings.changeAvatar": "Saate oma avatari muuta <a href=\"/user/settings/profile\">profiili seadetes</a>.",
  "faq.question.settings.changeLanguage": "Kuidas keelt muuta?",
  "faq.answer.settings.changeLanguage": "Kirjandusuniversumi keelt saate muuta <a href=\"/user/settings/account\">konto seadetes</a>.",
  "faq.question.settings.translationMistake": "Ma leidsin veebilehel tekstis vea, kus ma saan sellest teatada?",
  "faq.answer.settings.translationMistake": "Kõik meie keelefailid on saadaval GitHubis. Võite <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">esitada probleemi seal</a> või tagasiside vigade sektsioonis, või kui soovite, saate selle ise otse <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">meie Crowdin'i lehe</a> kaudu parandada.",
  "faq.question.discovery.explain": "Mis on Discovery sektsioon?",
  "faq.answer.discovery.explain": "Avastamise sektsioonis leiate uusi lugusid, universumeid, blogisid, gruppe ja muud sisu. See on koht, kus saab uurida ja leida uusi asju, mida lugeda ja nautida.",
  "faq.question.discovery.filters": "Kuidas ma saan filtreerida lugusid žanri, keele või siltide järgi?",
  "faq.answer.discovery.filters": "Kasuta Discovery otsingulehe ülaosas asuvat filtripaneeli, et kitsendada lugusid žanri, keele, siltide ja muu järgi.",
  "faq.question.discovery.recommendations": "Kuidas soovitused toimivad?",
  "faq.answer.discovery.recommendations": "Soovitused põhinevad teie lugemisajaloo, jälgitud autorite ja teile meeldivate žanrite alusel.",
  "faq.question.discovery.hide": "Kas ma saan teatud lugusid või kasutajaid Discovery'st varjata või blokeerida?",
  "faq.answer.discovery.hide": "Jah, selgesõnaline sisu on vaikimisi blokeeritud ja te saate filtreerida otsingutulemusi vastavalt oma soovidele. Oma seadetes saate ka teatud žanrid vaikimisi keelata. Tulevikus lisandub rohkem võimalusi.",
  "faq.question.discovery.inappropriateContent": "Kuidas teatada sobimatust sisust Discovery's?",
  "faq.answer.discovery.inappropriateContent": "Kui leiate sobimatut sisu, klõpsake loo või kasutaja profiili juures nupule \"Teatada\" (mõnikord lihtsalt lipu ikoon). Meie moderaatorid vaatavad teie teate võimalikult kiiresti läbi.",
  "faq.question.writer.howToCreateStory": "Kuidas luua uus lugu Literary Universe'is?",
  "faq.answer.writer.howToCreateStory": "Saate luua uue loo, minnes <a href=\"/workshop\">töötuppa</a> ja klõpsates ühel loo nupul või minnes <a href=\"/workshop/create\">loo pealehele</a>, kus saate valida <a href=\"/workshop/create/story\">uue iseseisva loo</a> või <a href=\"/workshop/create/fanfiction\">fänniloo</a>. Uue loo loomiseks mõnes universumis, minge kõigepealt sellesse universumisse ja valige siis armatuurlaual \"lood\" ning järgmisel leheküljel klõpsake suurt punast nuppu lehekülje pealkirja paremal pool. Teil palutakse täita oma loo üksikasjad ja seejärel võite alustada kirjutamist.",
  "faq.question.writer.schedule": "Kuidas planeerida peatüki ilmumist Kirjandusuniversumis?",
  "faq.answer.writer.schedule": "Peatüki avaldamise saate planeerida, kui klõpsate peatüki redaktori avaldamisnupule. Kuvatakse modaal, kus teil on võimalus planeerida avaldamine või avaldada kohe. Kui valite avaldamise ajakava, palutakse teil valida kuupäev ja kellaaeg, millal soovite peatüki avaldada. Soovitame planeerida peatükid vähemalt 24 tundi ette, et anda lugejatele aega valmistuda uueks peatükiks ja avaldada samal nädalapäeval ja kellaajal.",
  "faq.question.reader.creativeTypes": "Mis vahe on universumil, lugudel ja fantaasiakirjandusel?",
  "faq.answer.reader.creativeTypes": "Universum on koht, kust leiate kõik lood ja muu konkreetse kirjandusmaailmaga seotud sisu. Lood on kas iseseisvad lood või osa universumist, mis. Fantaasiakirjandus on lugu, mis põhineb kellegi teise loodud kirjandusuniversumil.",
  "faq.question.reader.navigation": "Kuidas liikuda lugemise ajal peatükkide ja jaotiste vahel?",
  "faq.answer.reader.navigation": "Kasutage peatükkide ja jaotiste vahel liikumiseks navigeerimisnoolt või peatükkide loendit. Kiiremaks navigeerimiseks saate kasutada ka klaviatuurikombinatsioone.",
  "faq.question.reader.settings": "Kuidas kohandada lugemise seadeid, näiteks kirjasuurust või teemat?",
  "faq.answer.reader.settings": "Klõpsake lugeja tööriistaribal oleval seadete ikoonil, et muuta kirjasuurust, teemat (heledat/tumedat) ja muid kuvamisvõimalusi. Samuti saate seadetes määrata oma vaikimisi eelistusi.",
  "faq.question.reader.bookmarks": "Kuidas ma saan oma koha loos järjehoidjaks märkida?",
  "faq.answer.reader.bookmarks": "Järjehoidjad määratakse automaatselt lugemise ajal. Loo ülevaates näete, milliseid peatükke olete lugenud ja millal.",
  "faq.question.reader.progress": "Kuidas jälgida oma lugemisprotsessi?",
  "faq.answer.reader.progress": "Teie edusammud salvestatakse automaatselt ja kuvatakse eduriba või protsendina lugejas ja teie raamatukogus. Loo ülevaates näete, milliseid peatükke olete lugenud ja millal.",
  "faq.question.reader.accessibility": "Millised ligipääsetavuse funktsioonid on lugejas saadaval?",
  "faq.answer.reader.accessibility": "Lugeja toetab reguleeritavat kirjasuurust, düsleksilist kirja, joonlauda, mis jälgib teie hiirt, lõike värvide eristamist, tumedaid ja heledaid teemasid, klaviatuuriga navigeerimist ja ühilduvust ekraanilugejaga.",
  "faq.question.reader.supportedFormats": "Milliseid formaate lugeja toetab?",
  "faq.answer.reader.supportedFormats": "Lugeja toetab lugusid, universumeid ja muud Kirjandusuniversumis loodud sisu. Praegu ei toetata väliseid formaate nagu EPUB või PDF.",
  "faq.question.reader.troubleshooting": "Mida peaksin tegema, kui lugeja ei tööta õigesti?",
  "faq.answer.reader.troubleshooting": "Proovige värskendada lehekülge või tühjendada brauseri vahemälu. Kui probleemid püsivad, võtke ühendust klienditoega ja esitage oma probleemi üksikasjad.",
  "faq.question.workshop.explain": "Mis on töötuba?",
  "faq.answer.workshop.explain": "Töötuba on koht, kus saate luua uusi lugusid, fantaasiat, universumeid ja muud sisu. See on koht, kus saab kirjutada, toimetada ja hallata oma loomingulist sisu.",
  "faq.question.workshop.creativeTypes": "Mis vahe on universumil, lugudel ja fantaasiakirjandusel?",
  "faq.answer.workshop.creativeTypes": "Universum on teie kirjandusliku universumi keskne koht, kus te loote lugusid, mis elavad samas kirjanduslikus maailmas, haldate entsüklopeediat kõigi oma maailma keerdkäikudega ja teete kõike muud sellega seonduvat. Fantaasiakirjandus on lugu, mis põhineb kellegi teise loodud lool või universumil. Iseseisvad lood on lood, mis ei ole seotud ühegi universumiga, kasutage seda näiteks luule või kirjandusteoste puhul, mis paiknevad reaalses maailmas ilma paljude tegelaste või süvenevate detailideta, mis nõuaksid entsüklopeediat või muid universumi omamise eeliseid.",
  "faq.question.workshop.continueStory": "Kuidas jätkata varem loodud lugu?",
  "faq.answer.workshop.continueStory": "Saate jätkata varem loodud lugu, minnes <a href=\"/workshop\">töötuppa</a> ja valides loo, mida soovite jätkata, või kui tegemist on universumis oleva looga, peate kõigepealt minema universumisse ja valima loo lugude nimekirjast. Loo armatuurlaual saate seejärel klõpsata sellel peatükil, mille kirjutamist soovite jätkata, või luua uue peatüki.",
  "faq.question.workshop.whatIsALicense": "Mis on loo litsents?",
  "faq.answer.workshop.whatIsALicense": "Loolitsents on juriidiline dokument, mis määratleb, kuidas teised võivad teie lugu/universumit kasutada. See on viis, kuidas kaitsta oma õigusi ja määratleda, kuidas teised võivad teie tööd kasutada.",
  "faq.question.workshop.licenses": "Millised litsentsid on saadaval?",
  "faq.answer.workshop.licenses": "Pakume erinevaid litsentse, mille hulgast valida. Uue töö loomisel on litsentside sektsioonis nupp, mis loetleb kõik olemasolevad litsentsid koos nende täielike üksikasjadega. Üldiselt pakume täielikku autoriõiguse kaitset ja <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons'i</a> litsentse.",
  "faq.question.workshop.guildOwnership": "Mis on gildi omandiõigus?",
  "faq.answer.workshop.guildOwnership": "Gildi omandiõigus osutas teosele, mis kuulub organisatsioonile. See võib olla kirjastaja või muud liiki ettevõte või mittetulundusühing. Teose omandiõigus on tavaliselt veidi keerulisem ja autoril ei pruugi olla täielikku kontrolli teose üle, see tähendab peamiselt seda, et teose haldamine toimub organisatsiooni kaudu, mitte autori poolt oma isiklikust kontost.",
  "faq.question.workshop.howToInviteCollaborators": "Kuidas kutsuda loo/universumi jaoks kaaslasi?",
  "faq.answer.workshop.howToInviteCollaborators": "Saate oma loo/universumi kaaslasi kutsuda, kui lähete loo/universumi armatuurlauale ja vajutate nupule \"kaaslased\". Seal saate kutsuda teisi kasutajaid oma loos/universumis koostööd tegema, sisestades nende kasutajanime ja valides rolli, mille soovite neile määrata.",
  "faq.question.workshop.howToTranslation": "Kuidas ma saan oma loo või universumi tõlkida?",
  "faq.answer.workshop.howToTranslation": "Saate oma loo või universumi tõlkida, minnes loo/universumi armatuurlauale ja vajutades nupule \"Tõlked\". Seal saate lisada uue tõlke oma teose jaoks ja kui teil on keegi, kes tõlkimist teeb, saate teda kutsuda tõlkimisega liituma. Sealt saate ka ise tõlkeid hallata.",
  "faq.question.workshop.betaReaders": "Mis on beetalugejad ja mis on nende eesmärk minu loo jaoks?",
  "faq.answer.workshop.betaReaders": "Beeta-lugejad on inimesed, kes loevad teie lugu enne selle avaldamist ja annavad teile tagasisidet. Nad võivad aidata teil leida vigu, anda ideid paranduste tegemiseks ja aidata teil oma lugu paremaks muuta.",
  "faq.question.workshop.hiatus": "Mis on loo seisundi lünklikkus?",
  "faq.answer.workshop.hiatus": "Hiatus on teie loo staatus, mis näitab, et te teete pausi kirjutamisest ja uute peatükkide avaldamisest. See on viis, kuidas anda lugejatele teada, et te ei tööta hetkel aktiivselt loo kallal. See staatus määratakse automaatselt pärast 6 kuud ilma uute peatükkideta. Pärast täiendavat 6 kuu pikkust tegevusetust märgitakse lugu katkestatuks.",
  "faq.question.workshop.finished": "Kuidas näidata, et mu lugu on lõpetatud?",
  "faq.answer.workshop.finished": "Saate näidata, et teie lugu on lõpetatud, kui lähete loo armatuurlauale ja selle allosas on roheline nupp, millel on kirjas \"Muuda loo staatus lõpetatuks\". See märgib loo lõpetatuks, kohandades viimast lehekülge, et lugejad saaksid teada, et lugu on lõpetatud ja et nad saaksid vaadata sinu teisi teoseid. See näitab seda ka avastamisel, muutes teie loo nähtavamaks lugejatele, kes otsivad lõpetatud lugusid.",
  "faq.question.workshop.seo": "Mis on SEO-sõbraliku aadressi kasutamine erinevates seadistustes?",
  "faq.answer.workshop.seo": "SEO-sõbralik aadress on viis, kuidas muuta oma lugu, universum, blogipostitus otsingumootoritele nähtavamaks ja URL-i inimestele kergemini loetavaks. See on viis, kuidas muuta teie tööd paremini avastatavaks ja aidata inimestel leida teie tööd, kui nad otsivad midagi sarnast.",
  "faq.question.workshop.createProject": "Kuidas alustada töökojas uut universumit?",
  "faq.answer.workshop.createProject": "Mine töötuppa ja klõpsa nupule \"Loo\", seejärel vali universum. Saate alustada uut iseseisvat lugu, fännilugu või lugu universumi sees.",
  "faq.question.workshop.editingTools": "Millised redigeerimisvahendid on töötoas saadaval?",
  "faq.answer.workshop.editingTools": "Töökoda on loominguline keskus, kus te saate oma sisu kontrollida. Üles saate luua universumeid ja iseseisvaid lugusid. Sealt edasi valite oma töö ja teile avaneb rohkem võimalusi. Universum esitab teile võimaluse luua selles lugusid, hallata universumi entsüklopeediat, universumi lehekülge, foorumeid, koostööd ja palju muud. Lugude puhul on teil täielik tööriistade komplekt, et kirjutada WYSIWYG redaktoris, hallata koostööpartnereid, jagamist, versioonihaldust jne.",
  "faq.question.workshop.story": "Kuidas luua töötoas uus lugu?",
  "faq.answer.workshop.story": "Mine töötuppa ja klõpsa nupule \"Loo\", seejärel vali lugu. Kui te ei ole ühtegi iseseisvat lugu kirjutanud, siis on selles jaotises nupp, mis viib teid otse loo loomisele. Universumisse kuuluvate lugude puhul valige see universum, seejärel klõpsake nupule 'Lood' ja seal saate luua loo, mis toimub selles universumis.",
  "faq.question.workshop.saveDrafts": "Kuidas eelnõud salvestatakse?",
  "faq.answer.workshop.saveDrafts": "Eelnõud salvestatakse automaatselt kirjutamise ajal ja te saate oma edusamme ka käsitsi salvestada.",
  "faq.question.workshop.collaboration": "Kuidas toimib koostöö töötoas?",
  "faq.answer.workshop.collaboration": "Võite kutsuda teisi oma loo või universumi koostamiseks. Kasutage funktsiooni \"Kaasautorid\", et lisada kaasautoreid, tõlkijad, beetalugejad või toimetajad (see roll on arendamisel).",
  "faq.question.workshop.revisions": "Kuidas hallata parandusi ja ajalugu?",
  "faq.answer.workshop.revisions": "Iga kord, kui loote paranduse, salvestatakse see andmebaasi. Eelmiste redaktsioonide kommentaare saate vaadata redaktori või versiooniajaloo kaudu.",
  "faq.question.workshop.exporting": "Kuidas ma saan oma tööd töötoast eksportida?",
  "faq.answer.workshop.exporting": "Praegu töötame ekspordifunktsiooni ja muudel platvormidel avaldamise kallal (mitte-eksklusiivsete teoste puhul).",
  "faq.question.workshop.troubleshooting": "Mis siis, kui töötuba ei salvesta ega lae minu tööd?",
  "faq.answer.workshop.troubleshooting": "Kontrollige, kas kuskil on näha veateateid, seejärel kontrollige oma internetiühendust ja proovige lehte värskendada. Kui probleemid püsivad, võtke abi saamiseks ühendust klienditoega.",
  "faq.question.library.addItem": "Kuidas lisada lugu või universum oma raamatukogusse?",
  "faq.answer.library.addItem": "Te saate loo või universumi oma raamatukogusse lisada, klõpsates loo või universumi lehel nupule \"Lisa raamatukokku\". Kui see on lisatud, ilmub see teie raamatukogus hõlpsasti ligipääsetavaks ja teid teavitatakse kõigist selle loo või universumi arengutest.",
  "faq.question.library.removeItem": "Kuidas ma midagi oma raamatukogust eemaldan?",
  "faq.answer.library.removeItem": "Mine oma raamatukogusse või sellesse universumisse või loosse, leia objekt, mida soovid eemaldada, ja klõpsa selle kõrval oleval \"Eemalda\" või prügikasti ikoonil.",
  "faq.question.library.sync": "Miks minu raamatukogu ei sünkroniseeru erinevates seadmetes?",
  "faq.answer.library.sync": "Veenduge, et olete kõikides seadmetes sama kontoga sisse logitud. Kui probleemid püsivad, proovige välja- ja uuesti sisse logida või võtke ühendust klienditoega.",
  "faq.question.library.share": "Kas ma saan oma raamatukogu jagada või avalikustada?",
  "faq.answer.library.share": "Praegu on teie raamatukogu privaatne ja nähtav ainult teile. Võite kasutada avalikke lugemisnimekirju, et valmistada ette, mida soovite jagada. Töötame funktsioonide kallal, mille abil saate neid lähitulevikus jagada.",
  "faq.question.library.missing": "Kuidas taastada oma raamatukogus puuduvaid kirjeid?",
  "faq.answer.library.missing": "Kui märkate puuduvaid elemente, proovige värskendada lehte või logida välja ja uuesti sisse. Kui probleem püsib, võtke ühendust klienditoega.",
  "faq.question.library.deletedStory": "Mis juhtub, kui autor kustutab loo?",
  "faq.answer.library.deletedStory": "Avaldatud lugusid ei saa autor kustutada, kuid on mõned erandid, näiteks autoriõiguse ja reeglite rikkumised. Kui see on nii, siis ei ole lugu enam teie raamatukogus kättesaadav ega nähtav. Muudel juhtudel, kui tegemist on autoriõigusega kaitstud materjaliga, ei pruugi lugu olla enam avalikult või uutele lugejatele kättesaadav, kuid kui te olete loo ostnud või lisanud selle oma raamatukogusse, on teil sellele endiselt võimalik ligi pääseda.",
  "faq.question.encyclopedia.creating": "Kuidas luua uus entsüklopeedia kirje?",
  "faq.answer.encyclopedia.creating": "Mine entsüklopeedia sektsiooni ja klõpsa menüüs või menüü konkreetses kategoorias nupule \"Lisa kirje\". Täitke andmed ja salvestage oma kanne.",
  "faq.question.encyclopedia.editing": "Kuidas muuta või uuendada entsüklopeedia sissekannet?",
  "faq.answer.encyclopedia.editing": "Avage kirje, mida soovite muuta, ja vajutage nupule \"Edit\". Tehke muudatused ja salvestage.",
  "faq.question.encyclopedia.categories": "Kas ma saan kirjeid kategooriatesse jaotada?",
  "faq.answer.encyclopedia.categories": "Jah, te saate parema korralduse tagamiseks määrata kirjetele kategooriaid ja vanemkirjeid, kui te neid loote või redigeerite.",
  "faq.question.encyclopedia.links": "Kas ma võin entsüklopeedia kirjeid siduda lugude või universumidega?",
  "faq.answer.encyclopedia.links": "Jah, te võite siduda kirjeid seotud lugude, universumite või teiste entsüklopeedia kirjetega.",
  "faq.question.encyclopedia.visibility": "Kes saab minu entsüklopeedia sissekandeid näha?",
  "faq.answer.encyclopedia.visibility": "Saate määrata kirjed või osa kirjetest avalikuks või privaatseks.",
  "faq.question.encyclopedia.troubleshooting": "Mis siis, kui ma ei leia või ei saa kirjet muuta?",
  "faq.answer.encyclopedia.troubleshooting": "Proovige lehte värskendada. Kui probleem püsib, kontrollige oma õigusi või võtke ühendust klienditoega."
}
