{
  "faq.section.about": "Meist",
  "faq.section.settings": "Seaded",
  "faq.section.discovery": "Discovery",
  "faq.section.reader": "Lugeja",
  "faq.section.library": "Raamatukogu",
  "faq.section.workshop": "Töötuba",
  "faq.section.writer": "Kirjanik",
  "faq.section.encyclopedia": "Entsüklopeedia",
  "faq.section.groups": "Rühmad",
  "faq.section.blogs": "Blogid",
  "faq.section.organizations": "Organisatsioonid",
  "faq.question.about.whatIsLU": "Mis on kirjanduslik universum?",
  "faq.answer.about.whatIsLU": "Kirjandusuniversum on platvorm kirjanikele ja lugejatele lugude ja maailmade loomiseks, jagamiseks ja avastamiseks.",
  "faq.question.about.difference": "Mis on erinevus Literary Universe'i ja teiste veebipõhiste lugemisplatvormide vahel?",
  "faq.answer.about.difference": "Literary Universe on kõik-ühes platvorm, mis tähendab, et see sisaldab vahendeid kirjutamiseks, lugemiseks, maailma ülesehitamiseks ja kogukonna loomiseks. Peamine erinevus seisneb selles, et kõik need vahendid on koondatud ühte platvormi ja need on omavahel seotud.",
  "faq.question.about.dataLocation": "Kus on LU andmed salvestatud?",
  "faq.answer.about.dataLocation": "Literary Universe'i andmeid hoitakse Ameerika Ühendriikides asuvates serverites, täpsemalt AWS us-east-1 piirkonnas.",
  "faq.question.about.incorporation": "Kus te olete registreeritud?",
  "faq.answer.about.incorporation": "Literary Universe on asutatud Tšehhi Vabariigis. Rohkem üksikasju leiate <a href=\"/about\">leheküljelt</a>\" <a href=\"/about\">Meist\"</a>.",
  "faq.question.about.roadmap": "Millised on kirjandusuniversumi järgmised sammud?",
  "faq.answer.about.roadmap": "See areneb pidevalt. Vaadake meie <a href=\"/roadmap\">teekaarti</a>, et saada rohkem üksikasju.",
  "faq.question.settings.changeTheme": "Kuidas muuta kirjandusuniversumi välimust?",
  "faq.answer.settings.changeTheme": "Registreeritud kasutajad saavad oma teemat muuta <a href=\"/user/settings/account\">konto seadetes</a> jaotises \"saidi teemade kujundamine\". Meil on saadaval hele ja tume teema. Kui te ei ole registreeritud, siis püüame teie brauseri ja operatsioonisüsteemi seadete põhjal kindlaks teha, millist teemat teile pakkuda.",
  "faq.question.settings.changeAvatar": "Kuidas ma saan oma avatari muuta?",
  "faq.answer.settings.changeAvatar": "Saate oma avatari muuta <a href=\"/user/settings/profile\">profiili seadetes</a>.",
  "faq.question.settings.changeLanguage": "Kuidas keelt muuta?",
  "faq.answer.settings.changeLanguage": "Kirjandusuniversumi keelt saate muuta <a href=\"/user/settings/account\">konto seadetes</a>.",
  "faq.question.settings.translationMistake": "Ma leidsin veebilehel tekstis vea, kus ma saan sellest teatada?",
  "faq.answer.settings.translationMistake": "Kõik meie keelefailid on saadaval GitHubis. Võite <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">esitada probleemi seal</a> või tagasiside vigade sektsioonis, või kui soovite, saate selle ise otse <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">meie Crowdin'i lehe</a> kaudu parandada.",
  "faq.question.discovery.explain": "Mis on Discovery sektsioon?",
  "faq.answer.discovery.explain": "Avastamise sektsioonis leiate uusi lugusid, universumeid, blogisid, gruppe ja muud sisu. See on koht, kus saab uurida ja leida uusi asju, mida lugeda ja nautida.",
  "faq.question.writer.howToCreateStory": "Kuidas luua uus lugu Literary Universe'is?",
  "faq.answer.writer.howToCreateStory": "Saate luua uue loo, minnes <a href=\"/workshop\">töötuppa</a> ja klõpsates ühel loo nupul või minnes <a href=\"/workshop/create\">loo pealehele</a>, kus saate valida <a href=\"/workshop/create/story\">uue iseseisva loo</a> või <a href=\"/workshop/create/fanfiction\">fänniloo</a>. Uue loo loomiseks mõnes universumis, minge kõigepealt sellesse universumisse ja valige siis armatuurlaual \"lood\" ning järgmisel leheküljel klõpsake suurt punast nuppu lehekülje pealkirja paremal pool. Teil palutakse täita oma loo üksikasjad ja seejärel võite alustada kirjutamist.",
  "faq.question.writer.schedule": "Kuidas planeerida peatüki ilmumist Kirjandusuniversumis?",
  "faq.answer.writer.schedule": "Peatüki avaldamise saate planeerida, kui klõpsate peatüki redaktori avaldamisnupule. Kuvatakse modaal, kus teil on võimalus planeerida avaldamine või avaldada kohe. Kui valite avaldamise ajakava, palutakse teil valida kuupäev ja kellaaeg, millal soovite peatüki avaldada. Soovitame planeerida peatükid vähemalt 24 tundi ette, et anda lugejatele aega valmistuda uueks peatükiks ja avaldada samal nädalapäeval ja kellaajal.",
  "faq.question.reader.creativeTypes": "Mis vahe on universumil, lugudel ja fantaasiakirjandusel?",
  "faq.answer.reader.creativeTypes": "Universum on koht, kust leiate kõik lood ja muu konkreetse kirjandusmaailmaga seotud sisu. Lood on kas iseseisvad lood või osa universumist, mis. Fantaasiakirjandus on lugu, mis põhineb kellegi teise loodud kirjandusuniversumil.",
  "faq.question.workshop.explain": "Mis on töötuba?",
  "faq.answer.workshop.explain": "Töötuba on koht, kus saate luua uusi lugusid, fantaasiat, universumeid ja muud sisu. See on koht, kus saab kirjutada, toimetada ja hallata oma loomingulist sisu.",
  "faq.question.workshop.creativeTypes": "Mis vahe on universumil, lugudel ja fantaasiakirjandusel?",
  "faq.answer.workshop.creativeTypes": "Universum on teie kirjandusliku universumi keskne koht, kus te loote lugusid, mis elavad samas kirjanduslikus maailmas, haldate entsüklopeediat kõigi oma maailma keerdkäikudega ja teete kõike muud sellega seonduvat. Fantaasiakirjandus on lugu, mis põhineb kellegi teise loodud lool või universumil. Iseseisvad lood on lood, mis ei ole seotud ühegi universumiga, kasutage seda näiteks luule või kirjandusteoste puhul, mis paiknevad reaalses maailmas ilma paljude tegelaste või süvenevate detailideta, mis nõuaksid entsüklopeediat või muid universumi omamise eeliseid.",
  "faq.question.workshop.continueStory": "Kuidas jätkata varem loodud lugu?",
  "faq.answer.workshop.continueStory": "Saate jätkata varem loodud lugu, minnes <a href=\"/workshop\">töötuppa</a> ja valides loo, mida soovite jätkata, või kui tegemist on universumis oleva looga, peate kõigepealt minema universumisse ja valima loo lugude nimekirjast. Loo armatuurlaual saate seejärel klõpsata sellel peatükil, mille kirjutamist soovite jätkata, või luua uue peatüki.",
  "faq.question.workshop.whatIsALicense": "Mis on loo litsents?",
  "faq.answer.workshop.whatIsALicense": "Loolitsents on juriidiline dokument, mis määratleb, kuidas teised võivad teie lugu/universumit kasutada. See on viis, kuidas kaitsta oma õigusi ja määratleda, kuidas teised võivad teie tööd kasutada.",
  "faq.question.workshop.licenses": "Millised litsentsid on saadaval?",
  "faq.answer.workshop.licenses": "Pakume erinevaid litsentse, mille hulgast valida. Uue töö loomisel on litsentside sektsioonis nupp, mis loetleb kõik olemasolevad litsentsid koos nende täielike üksikasjadega. Üldiselt pakume täielikku autoriõiguse kaitset ja <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons'i</a> litsentse.",
  "faq.question.workshop.guildOwnership": "Mis on gildi omandiõigus?",
  "faq.answer.workshop.guildOwnership": "Gildi omandiõigus osutas teosele, mis kuulub organisatsioonile. See võib olla kirjastaja või muud liiki ettevõte või mittetulundusühing. Teose omandiõigus on tavaliselt veidi keerulisem ja autoril ei pruugi olla täielikku kontrolli teose üle, see tähendab peamiselt seda, et teose haldamine toimub organisatsiooni kaudu, mitte autori poolt oma isiklikust kontost.",
  "faq.question.workshop.howToInviteCollaborators": "Kuidas kutsuda loo/universumi jaoks kaaslasi?",
  "faq.answer.workshop.howToInviteCollaborators": "Saate oma loo/universumi kaaslasi kutsuda, kui lähete loo/universumi armatuurlauale ja vajutate nupule \"kaaslased\". Seal saate kutsuda teisi kasutajaid oma loos/universumis koostööd tegema, sisestades nende kasutajanime ja valides rolli, mille soovite neile määrata.",
  "faq.question.workshop.howToTranslation": "Kuidas ma saan oma loo või universumi tõlkida?",
  "faq.answer.workshop.howToTranslation": "Saate oma loo või universumi tõlkida, minnes loo/universumi armatuurlauale ja vajutades nupule \"Tõlked\". Seal saate lisada uue tõlke oma teose jaoks ja kui teil on keegi, kes tõlkimist teeb, saate teda kutsuda tõlkimisega liituma. Sealt saate ka ise tõlkeid hallata.",
  "faq.question.workshop.betaReaders": "Mis on beetalugejad ja mis on nende eesmärk minu loo jaoks?",
  "faq.answer.workshop.betaReaders": "Beeta-lugejad on inimesed, kes loevad teie lugu enne selle avaldamist ja annavad teile tagasisidet. Nad võivad aidata teil leida vigu, anda ideid paranduste tegemiseks ja aidata teil oma lugu paremaks muuta.",
  "faq.question.workshop.hiatus": "Mis on loo seisundi lünklikkus?",
  "faq.answer.workshop.hiatus": "Hiatus on teie loo staatus, mis näitab, et te teete pausi kirjutamisest ja uute peatükkide avaldamisest. See on viis, kuidas anda lugejatele teada, et te ei tööta hetkel aktiivselt loo kallal. See staatus määratakse automaatselt pärast 6 kuud ilma uute peatükkideta. Pärast täiendavat 6 kuu pikkust tegevusetust märgitakse lugu katkestatuks.",
  "faq.question.workshop.finished": "Kuidas näidata, et mu lugu on lõpetatud?",
  "faq.answer.workshop.finished": "Saate näidata, et teie lugu on lõpetatud, kui lähete loo armatuurlauale ja selle allosas on roheline nupp, millel on kirjas \"Muuda loo staatus lõpetatuks\". See märgib loo lõpetatuks, kohandades viimast lehekülge, et lugejad saaksid teada, et lugu on lõpetatud ja et nad saaksid vaadata sinu teisi teoseid. See näitab seda ka avastamisel, muutes teie loo nähtavamaks lugejatele, kes otsivad lõpetatud lugusid.",
  "faq.question.workshop.seo": "Mis on SEO-sõbraliku aadressi kasutamine erinevates seadistustes?",
  "faq.answer.workshop.seo": "SEO-sõbralik aadress on viis, kuidas muuta oma lugu, universum, blogipostitus otsingumootoritele nähtavamaks ja URL-i inimestele kergemini loetavaks. See on viis, kuidas muuta teie tööd paremini avastatavaks ja aidata inimestel leida teie tööd, kui nad otsivad midagi sarnast."
}
