{
  "theWay.writerLevel.title": "Teie kirjaniku tase",
  "theWay.writerLevel.genreLevel": "Autori tase {level}",
  "theWay.writerLevel.pathToNextLevel": "Teie ees avaneb tee tasemele {nextLevel} .",
  "theWay.writerLevel.trackPath": "Jälgi oma teed tasemele {nextLevel} siin.",
  "theWay.writerLevel.getStarted": "Alusta loomist juba täna!",
  "theWay.writerLevel.pathStart": "Te olete nüüd lugeja. Tee esimene samm ja kirjuta oma eepose esimene peatükk!",
  "theWay.help.title": "Lisateave autori tee kohta",
  "theWay.title": "The Way of the Author",
  "theWay.purpose.title": "The purpose",
  "theWay.purpose.1": "Digitaalse kirjastamise kiiresti areneval maastikul seisavad autorid silmitsi enneolematute väljakutsetega: tehisintellekti abil loodud sisu tõus, algajate teoste sissevool veebiplatvormide ja konkursside üleujutus ning võitlus nähtavaks jäämise eest tehnoloogiliste muutuste keskel. Meie kirjandusülikoolis tunneme neid valupunkte ja keeldume neid lihtsalt hädaldamast. \"Autori tee\" on meie ebatäiuslik ja arenev vastus - see on algatus, mille eesmärk on juhendada kirjanikke nende teekonna kõikides etappides, tagades samal ajal, et lugude jutustamise käsitöö jääb elujõuliseks ja väärtuslikuks. Selle asemel, et oodata täiuslikku lahendust, tegutseme praegu, katsetame ideid ja kohandame neid jooksvalt, et anda autoritele võimalus areneda.",
  "theWay.purpose.2": "See süsteem on sündinud soovist lahendada ühiseid autori pettumusi. Uutel kirjanikel puudub sageli suund, alustavad autorid võitlevad oma oskuste lihvimisega automatiseerimise ajastul ja juba tegutsevad autorid on ohustatud, et nad jäävad pelgalt mahu tõttu varju. \"The Way of the Author\" püüab neid puudujääke ületada, pakkudes struktureeritud ja samas paindlikku teed, mis areneb koos kasutajate tagasiside ja tööstusharu suundumustega. Küsimus ei ole väravate hoidmises, vaid kasvu, nähtavuse ja saavutustunde edendamises, mis on kohandatud nende armastatud žanritele, ja seda kõike Literary Universe'i ökosüsteemis.",
  "theWay.purpose.3": "Me alustame väikselt, teades, et ebatäiuslikkus on osa innovatsioonist. Esialgne kasutuselevõtt testib autorite pühendumust, täiustab meie lähenemisviisi ja loob raamistiku, mis tähistab nii teekonda kui ka sihtkohta. Integreerides žanrispetsiifilised rajad, keelelised kaalutlused ja pühendumist austava edusammude süsteemi, püüame luua vahendi, mis ei toeta mitte ainult individuaalset arengut, vaid tugevdab ka Kirjandusuniversumi kogukonda. Tegemist on käimasoleva eksperimendiga, mida me kutsume autoreid koos meiega kujundama, kui töötame tuleviku suunas, kus iga kirjanik, olgu ta algaja või professionaal, leiab oma koha.",
  "theWay.goals.title": "Goals",
  "theWay.goals.1": "Guide new authors in their writing journey.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "Anda soovitussüsteemi jaoks mõõdikud ja kiire viide publikule autori tasemel.",
  "theWay.goToGuides": "Minge autorijuhendite juurde",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "\"The Way of the Author\" toimib Kirjandusuniversumis dünaamilise arengusüsteemina, mis on loodud toetama autoreid alates nende esimestest sõnadest kuni nende kõige ambitsioonikamate projektideni. Põhimõtteliselt on see arenev raamistik, mis määrab autoritele universaalse taseme, mis peegeldab nende üldist kogemust ja pühendumist, võimaldades neil samal ajal liikuda edasi žanrispetsiifilistel radadel, mis on kohandatud nende valitud valdkondadele, näiteks ulmekirjandusele või fantaasiakirjandusele. Igas rajal võetakse arvesse autori põhikeelt, tagades, et kultuurilisi ja keelelisi nüansse arvestatakse. Näiteks jaapani autor, kes kirjutab vertikaalseid fantaasiajutte, läbib teistsuguse raja kui ingliskeelne ulmekirjanik, kuigi mõlemad aitavad kaasa nende üldisele tasemele. Ka mõõdikud on oluliselt erinevad, sest inglise keeles võime mõõta sõnade arvu, samas kui jaapani keeles on see näiteks tegelaskujude arv.",
  "theWay.howItWorks.2": "Süsteem algab uute autorite jaoks testimisfaasiga, kus hinnatakse nende pühendumust selliste verstapostide kaudu nagu kirjutamisharjumuste loomine, lühijutu lõpetamine või osalemine kirjutamisväljakutsetel. Need esimesed sammud filtreerivad juhuslikud diletandid nendest, kes on tõeliselt pühendunud oma loomingule, pakkudes juhendamist õpetuste, tehisintellekti abil saadud tagasiside (nt grammatika ja struktuuri ettepanekud), kursuste ja kogukonna toetuse kaudu. Kui autorid edenevad, avavad nad kõrgemad tasemed - näiteks \"Noviis\", \"Journeyman\", \"Master\" -, mis on pärast nende saavutamist püsivad, takistades tagasilangust ja tasustades püsivust. Edasijõudmine saab teoseid avaldada mis tahes žanris, kusjuures loo näitajad (nt lugejate kaasatus, müük, arvustused) mõjutavad nii autori taset kui ka žanrispetsiifilist positsiooni, tagades paindlikkuse ja tunnustuse kogu portfellis.",
  "theWay.howItWorks.3": "Väljakujunenud ja edasijõudnud autorite jaoks on nähtavus esmatähtis. Kuna platvormi üle ujutavad tuhanded uued lood, kasutab \"Autori tee\" oma mõõdikuid nende avastatavuse suurendamiseks - mõtle eelistatud paigutusele soovitusmootorites, märkidele nende profiilidel (nt \"8. taseme autor\") ja muule. Lugejad saavad nende tasemete kaudu kiire viite, mis võimaldab kohe hinnata autori asjatundlikkust, samal ajal kui soovitusmootor kasutab kaasamisandmeid, et sobitada lugusid õigele publikule. Süsteem ei ole veatu, kuid see on elav vahend. Aja jooksul teravdavad kasutajate tagasiside ja platvormi analüütika selle servi ning inimeste tagasiside suureneb, et tagada suurepäraste talentide avastamine.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Sponsors & Partners",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "Mis on autori tee eesmärk?",
  "theWay.goToGuides.primer": "Kas tunned, et oled oma kirjutamisega ummikusse jäänud? Liitu meie kogukonnaga, et saada nõuandeid ja nippe!",
  "theWay.goToFullDashboard": "Mine armatuurlauale Statistika",
  "theWay.progress": "Edasiminek järgmise taseme suunas",
  "theWay.nextLevel.requiredTasks": "Vajalikud ülesanded",
  "theWay.nextLevel.optionalTasks": "Vabatahtlikud ülesanded",
  "theWay.genre.general": "Üldine",
  "theWay.nextLevel.optionalTasksRequired": "Sa pead täitma vähemalt {neededOptionals, number} vabatahtlik {tasks, plural, one {ülesanne} other {ülesanded}}.",
  "theWay.task.publishingOnceAMonthForYear.title": "Avaldada vähemalt üks peatükk iga kuu ühe aasta jooksul.",
  "theWay.task.publishingOnceAMonthForYear.progress": "Praegune seeria: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "Ära jäta vahele! Avalda selle kuu peatükk järgmises {currentValue, number} {currentValue, plural, one {päev} other {päeva}}."
}
