{
  "consentModal": {
    "title": "Witaj podr贸偶niku, czas na ciasteczka! ",
    "description": "Nie u偶ywamy plik贸w cookie poza niezbdnymi plikami funkcjonalnymi. Mamy jednak inne funkcje do cel贸w analitycznych, na kt贸re potrzebujemy Pastwa zgody.",
    "acceptAllBtn": "Prosz zaakceptowa wszystkie ",
    "acceptNecessaryBtn": "Prosz odrzuci wszystkie ",
    "showPreferencesBtn": "Zarzdzanie preferencjami ",
    "footer": "<a href=\"/privacy\">Polityka prywatnoci</a>\n<a href=\"/tos\">Zasady i warunki</a>"
  },
  "preferencesModal": {
    "title": "Centrum preferencji zgody",
    "acceptAllBtn": "Prosz zaakceptowa wszystkie ",
    "acceptNecessaryBtn": "Prosz odrzuci wszystkie ",
    "savePreferencesBtn": "Zapisywanie preferencji ",
    "closeIconLabel": "Zamkn modal",
    "serviceCounterLabel": "Usuga|Usugi",
    "sections": [
      {
        "title": "Wykorzystanie plik贸w cookie ",
        "description": "Ta strona internetowa wykorzystuje cile niezbdne pliki cookie wymagane do podstawowej funkcjonalnoci. Za Pastwa zgod prowadzimy r贸wnie偶 analizy w celu zrozumienia u偶ytkowania i ulepszenia Literary Universe. Nasze analizy nie opieraj si na plikach cookie, ale mog wykorzystywa podobne technologie lub identyfikatory online, a zatem wymagaj Pastwa zgody w niekt贸rych jurysdykcjach."
      },
      {
        "title": "Niezbdne pliki cookie <span class=\"pm__badge\">zawsze wczone</span>",
        "description": "Te pliki cookie pochodz od naszego dostawcy usug hostingowych i patniczych, kt贸re zapewniaj prawidowe dziaanie aplikacji i mo偶liwo poczenia.",
        "linkedCategory": "niezbdny"
      },
      {
        "title": "Analityka ",
        "description": "Korzystamy z r贸偶nych usug analitycznych, aby uzyska informacje o tym, w jaki spos贸b korzystaj Pastwo z naszej strony internetowej i poprawi nasze dziaania reklamowe.\n<ul>\n<li>Analytics<a href=\"https://ostr.io/signup/Xsqyndibky6MXbh6N\" target=\"_blank\" rel=\"noopener noreferrer\">(Ostr.io</a>): Mierzy wykorzystanie witryny, wydajno i bdy w celu ulepszenia Literary Universe. Do cel贸w analitycznych nie s ustawiane 偶adne pliki cookie, ale mog by przetwarzane ograniczone dane techniczne i identyfikatory. Wymagana zgoda.</li>\n<li>Retargeting<a href=\"https://o-seznam.cz/reklama/sklik\" rel=\"noopener noreferrer\">(Sklik</a>): Pomaga nam ocenia kampanie i wywietla odpowiednie promocje dotyczce Literary Universe na innych stronach internetowych. W tym celu na naszej stronie nie s ustawiane 偶adne pliki cookie, ale mog by u偶ywane podobne technologie lub identyfikatory. Wymagana zgoda.</li>\n</ul>",
        "linkedCategory": "analityka"
      },
      {
        "title": "Wicej informacji",
        "description": "Wicej informacji na temat naszej polityki prywatnoci, usug ledzenia (w tym indywidualnych ustawie) i powizanych informacji mo偶na znale藕 na naszej <a class=\"cc__link\" href=\"/privacy\">stronie polityki prywatnoci</a>."
      }
    ]
  }
}
