{
  "faq.section.about": "O nas",
  "faq.section.settings": "Ustawienia",
  "faq.section.discovery": "Odkrywaj",
  "faq.section.reader": "Czytelnik",
  "faq.section.library": "Biblioteka",
  "faq.section.workshop": "Warsztat",
  "faq.section.writer": "Pisarz",
  "faq.section.encyclopedia": "Encyklopedia",
  "faq.section.groups": "Grupy",
  "faq.section.blogs": "Blogi",
  "faq.section.organizations": "Organizacje",
  "faq.question.about.whatIsLU": "Czym jest Literary Universe?",
  "faq.answer.about.whatIsLU": "Literary Universe to platforma dla pisarzy i czytelników do tworzenia, udostępniania i odkrywania historii i światów.",
  "faq.question.about.difference": "Jaka jest różnica między Literary Universe a innymi platformami do czytania online?",
  "faq.answer.about.difference": "Literary Universe jest platformą typu \"wszystko w jednym\", co oznacza, że zawiera narzędzia do pisania, czytania, budowania świata i budowania społeczności. Kluczową różnicą jest włączenie wszystkich tych narzędzi do jednej platformy i ich wzajemne powiązanie.",
  "faq.question.about.dataLocation": "Gdzie przechowywane są dane LU?",
  "faq.answer.about.dataLocation": "Dane Literary Universe są przechowywane na serwerach w Stanach Zjednoczonych Ameryki, w szczególności w regionie AWS us-east-1.",
  "faq.question.about.incorporation": "Gdzie są Państwo zarejestrowani?",
  "faq.answer.about.incorporation": "Literary Universe jest spółką zarejestrowaną w Republice Czeskiej. Więcej szczegółów znajdą Państwo na <a href=\"/about\">stronie o nas</a>.",
  "faq.question.about.roadmap": "Jakie są kolejne kroki dla Literary Universe?",
  "faq.answer.about.roadmap": "To stale się rozwija. Proszę sprawdzić naszą <a href=\"/roadmap\">mapę drogową</a>, aby uzyskać więcej szczegółów.",
  "faq.question.settings.changeTheme": "Jak zmienić wygląd Literary Universe?",
  "faq.answer.settings.changeTheme": "Zarejestrowani użytkownicy mogą zmienić motyw w <a href=\"/user/settings/account\">ustawieniach konta</a> w sekcji \"motywy witryny\". Dostępny jest jasny i ciemny motyw. Jeśli nie są Państwo zarejestrowani, staramy się określić, który motyw ma być Państwu wyświetlany na podstawie ustawień przeglądarki i systemu operacyjnego.",
  "faq.question.settings.changeAvatar": "Jak mogę zmienić swój awatar?",
  "faq.answer.settings.changeAvatar": "Mogą Państwo zmienić swój awatar w <a href=\"/user/settings/profile\">ustawieniach profilu</a>.",
  "faq.question.settings.changeLanguage": "Jak zmienić język?",
  "faq.answer.settings.changeLanguage": "Język Literary Universe można zmienić w <a href=\"/user/settings/account\">ustawieniach konta</a>.",
  "faq.question.settings.translationMistake": "Znalazłem błąd w tekście na stronie internetowej, gdzie mogę go zgłosić?",
  "faq.answer.settings.translationMistake": "Wszystkie nasze pliki językowe są dostępne na GitHub. Mogą Państwo zgłosić <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">problem tam</a> lub w sekcji błędów w opiniach lub, jeśli mają Państwo taką ochotę, mogą Państwo naprawić go bezpośrednio za pośrednictwem <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">naszej strony Crowdin</a>.",
  "faq.question.discovery.explain": "Czym jest sekcja Discovery?",
  "faq.answer.discovery.explain": "Sekcja Odkrycia to miejsce, w którym można znaleźć nowe historie, uniwersa, blogi, grupy i inne treści. Jest to miejsce do odkrywania i znajdowania nowych rzeczy do czytania i cieszenia się nimi.",
  "faq.question.writer.howToCreateStory": "Jak utworzyć nową historię w Literary Universe?",
  "faq.answer.writer.howToCreateStory": "Nową historię można utworzyć, przechodząc do <a href=\"/workshop\">warsztatu</a> i klikając jeden z przycisków tworzenia lub przechodząc do głównej <a href=\"/workshop/create\">strony tworzenia</a>, gdzie można wybrać <a href=\"/workshop/create/story\">nową samodzielną historię</a> lub <a href=\"/workshop/create/fanfiction\">fan fiction</a>. Aby utworzyć nową historię w danym uniwersum, należy najpierw przejść do tego uniwersum, a następnie wybrać \"historie\" na pulpicie nawigacyjnym i na następnej stronie kliknąć duży czerwony przycisk po prawej stronie tytułu strony. Zostaniesz poproszony o podanie szczegółów swojej historii, a następnie możesz zacząć pisać.",
  "faq.question.writer.schedule": "Jak mogę zaplanować publikację rozdziału w Literary Universe?",
  "faq.answer.writer.schedule": "Można zaplanować wydanie rozdziału, klikając przycisk publikowania w edytorze rozdziałów. Wyświetli się okno modalne, w którym będzie można zaplanować publikację lub opublikować ją natychmiast. Jeśli zdecydują się Państwo zaplanować publikację, zostaną Państwo poproszeni o wybranie daty i godziny, kiedy rozdział ma zostać opublikowany. Zalecamy planowanie publikacji rozdziałów z co najmniej 24-godzinnym wyprzedzeniem, aby dać czytelnikom czas na przygotowanie się do nowego rozdziału i opublikować go w tym samym dniu i o tej samej porze tygodnia.",
  "faq.question.reader.creativeTypes": "Jaka jest różnica między uniwersum, opowiadaniem a fikcją fanowską?",
  "faq.answer.reader.creativeTypes": "Uniwersum to miejsce, w którym można znaleźć wszystkie opowiadania i inne treści związane z określonym światem literackim. Opowiadania są albo samodzielnymi historiami, albo częścią uniwersum. Fan fiction to historia oparta na innym uniwersum literackim stworzonym przez kogoś innego.",
  "faq.question.workshop.explain": "Czym są warsztaty?",
  "faq.answer.workshop.explain": "Warsztat to miejsce, w którym można tworzyć nowe historie, fan fiction, uniwersa i inne treści. Jest to miejsce do pisania, edytowania i zarządzania kreatywną zawartością.",
  "faq.question.workshop.creativeTypes": "Jaka jest różnica między uniwersum, opowiadaniem a fikcją fanowską?",
  "faq.answer.workshop.creativeTypes": "Wszechświat to centralne miejsce dla literackiego uniwersum, w którym użytkownik tworzy historie zamieszkujące ten sam literacki świat, zarządza encyklopedią ze wszystkimi zawiłościami swojego świata i robi wszystko inne z nim związane. Fan fiction to historia oparta na innej historii lub uniwersum stworzonym przez kogoś innego. Samodzielne historie to historie, które nie są powiązane z żadnym uniwersum, na przykład poezja lub dzieła literackie, które są osadzone w prawdziwym świecie bez wielu postaci lub wciągających szczegółów, które wymagałyby encyklopedii lub innych korzyści wynikających z posiadania uniwersum.",
  "faq.question.workshop.continueStory": "Jak kontynuować wcześniej utworzoną historię?",
  "faq.answer.workshop.continueStory": "Można kontynuować wcześniej utworzoną historię, przechodząc do <a href=\"/workshop\">warsztatu</a> i wybierając historię, którą chce się kontynuować, lub jeśli jest to historia w uniwersum, należy najpierw przejść do uniwersum i wybrać historię z listy historii. Na pulpicie historii można następnie kliknąć rozdział, który chce się kontynuować, lub utworzyć nowy rozdział.",
  "faq.question.workshop.whatIsALicense": "Czym jest licencja fabularna?",
  "faq.answer.workshop.whatIsALicense": "Licencja na fabułę to dokument prawny, który określa, w jaki sposób Państwa fabuła/wszechświat może być wykorzystywany przez innych. Jest to sposób na ochronę Państwa praw i określenie, w jaki sposób inni mogą korzystać z Państwa dzieła.",
  "faq.question.workshop.licenses": "Jakie licencje są dostępne?",
  "faq.answer.workshop.licenses": "Oferujemy różne licencje do wyboru. Podczas tworzenia nowego utworu w sekcji licencji znajdzie się przycisk, który wyświetli listę wszystkich dostępnych licencji wraz z ich pełnymi szczegółami. Ogólnie rzecz biorąc, oferujemy pełną ochronę praw autorskich i licencje <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a>.",
  "faq.question.workshop.guildOwnership": "Czym jest własność gildii?",
  "faq.answer.workshop.guildOwnership": "Własność gildii oznacza utwór, który jest własnością organizacji. Może to być wydawca lub inny rodzaj firmy lub organizacji non-profit. Własność utworu jest zwykle nieco bardziej złożona, a autor może nie mieć pełnej kontroli nad utworem, oznacza to głównie, że utwór jest zarządzany przez organizację, a nie przez autora z jego osobistego konta.",
  "faq.question.workshop.howToInviteCollaborators": "Jak zaprosić współpracowników do tworzenia historii/wszechświata?",
  "faq.answer.workshop.howToInviteCollaborators": "Mogą Państwo zaprosić współpracowników do swojej historii/uniwersum, przechodząc do pulpitu nawigacyjnego historii/uniwersum i klikając przycisk \"Współpracownicy\". Tam można zaprosić innych użytkowników do współpracy nad historią/uniwersum, wprowadzając ich nazwę użytkownika i wybierając rolę, którą chce się im przypisać.",
  "faq.question.workshop.howToTranslation": "Jak mogę przetłumaczyć moją historię lub uniwersum?",
  "faq.answer.workshop.howToTranslation": "Mogą Państwo przetłumaczyć swoją historię lub uniwersum, przechodząc do pulpitu historii/wszechświata i klikając przycisk \"Tłumaczenia\". Tam można dodać nowe tłumaczenie dla swojej pracy, a jeśli mają Państwo kogoś do wykonania tłumaczenia, można zaprosić go do dołączenia do tłumaczenia. Z tego miejsca można również samodzielnie zarządzać tłumaczeniami.",
  "faq.question.workshop.betaReaders": "Czym są beta czytelnicy i jaki jest ich cel dla mojej historii?",
  "faq.answer.workshop.betaReaders": "Czytelnicy wersji beta to osoby, które czytają historię przed jej publikacją i przekazują informacje zwrotne. Mogą pomóc w znalezieniu błędów, podsunąć pomysły na ulepszenia i pomóc w poprawieniu historii.",
  "faq.question.workshop.hiatus": "Czym jest przerwa w statusie historii?",
  "faq.answer.workshop.hiatus": "Hiatus to status opowiadania, który oznacza przerwę w pisaniu i publikowaniu nowych rozdziałów. Jest to sposób na poinformowanie czytelników, że nie pracują Państwo obecnie aktywnie nad historią. Status ten jest ustawiany automatycznie po 6 miesiącach bez nowych rozdziałów. Po kolejnych 6 miesiącach braku aktywności historia zostanie oznaczona jako anulowana.",
  "faq.question.workshop.finished": "Jak mogę zaznaczyć, że moja historia jest skończona?",
  "faq.answer.workshop.finished": "Mogą Państwo zaznaczyć, że historia została ukończona, przechodząc do pulpitu historii, gdzie na dole znajduje się zielony przycisk z napisem \"Zmień status historii na Ukończona\". Oznaczy to historię jako ukończoną, dostosowując ostatnią stronę, aby poinformować czytelników, że historia została ukończona i aby sprawdzili inne Pana prace. Zostanie to również zaznaczone w odkryciu, dzięki czemu historia będzie bardziej widoczna dla czytelników, którzy szukają ukończonych historii.",
  "faq.question.workshop.seo": "Jakie jest zastosowanie SEO-Friendly-Address w różnych ustawieniach?",
  "faq.answer.workshop.seo": "SEO-Friendly-Address to sposób na uczynienie Państwa historii, wszechświata, wpisu na blogu bardziej widocznym dla wyszukiwarek i łatwiejszym do odczytania adresem URL dla ludzi. Jest to sposób na zwiększenie wykrywalności Państwa pracy i pomoc ludziom w znalezieniu Państwa pracy, gdy szukają czegoś podobnego."
}
