{
  "theWay.writerLevel.title": "Pana/Pani poziom pisania",
  "theWay.writerLevel.genreLevel": "Poziom autora {level}",
  "theWay.writerLevel.pathToNextLevel": "Ścieżka do poziomu {nextLevel} otwiera się przed Państwem.",
  "theWay.writerLevel.trackPath": "Proszę śledzić swoją drogę do poziomu {nextLevel} tutaj.",
  "theWay.writerLevel.getStarted": "Proszę zacząć tworzyć już dziś!",
  "theWay.writerLevel.pathStart": "Jest Pan teraz czytelnikiem. Proszę zrobić pierwszy krok i napisać pierwszy rozdział swojej epopei!",
  "theWay.help.title": "Dowiedz się więcej o Drodze autora",
  "theWay.title": "The Way of the Author",
  "theWay.purpose.title": "The purpose",
  "theWay.purpose.1": "W szybko zmieniającym się krajobrazie publikacji cyfrowych autorzy stoją przed bezprecedensowymi wyzwaniami: wzrostem treści generowanych przez sztuczną inteligencję, napływem początkujących prac zalewających platformy internetowe i konkursy oraz walką o pozostanie widocznym wśród zmian technologicznych. W Literary Universe dostrzegamy te bolączki i nie chcemy po prostu nad nimi ubolewać. \"The Way of the Author\" to nasza niedoskonała i ewoluująca odpowiedź - inicjatywa mająca na celu poprowadzenie pisarzy na wszystkich etapach ich podróży, przy jednoczesnym zapewnieniu, że rzemiosło opowiadania historii pozostanie żywe i cenione. Zamiast czekać na idealne rozwiązanie, podejmujemy działania już teraz, testując pomysły i dostosowując je na bieżąco, a naszym ostatecznym celem jest umożliwienie autorom rozwoju.",
  "theWay.purpose.2": "System ten narodził się z chęci rozwiązania powszechnych frustracji autorów. Nowym pisarzom często brakuje kierunku, aspirujący autorzy zmagają się z doskonaleniem swoich umiejętności w erze automatyzacji, a uznani twórcy mogą zostać przyćmieni przez samą objętość. \"The Way of the Author\" stara się wypełnić te luki, oferując ustrukturyzowaną, ale elastyczną ścieżkę, która ewoluuje wraz z opiniami użytkowników i trendami w branży. Nie chodzi o odgradzanie - chodzi o wspieranie rozwoju, widoczności i poczucia osiągnięć, dostosowanych do gatunków, które kochają, a wszystko to w ramach ekosystemu Literary Universe.",
  "theWay.purpose.3": "Zaczynamy od małych kroków, wiedząc, że niedoskonałość jest częścią innowacji. Początkowe wdrożenie przetestuje zaangażowanie autorów, udoskonali nasze podejście i zbuduje ramy, które będą celebrować zarówno podróż, jak i cel. Poprzez integrację ścieżek gatunkowych, rozważań językowych i systemu progresji, który honoruje zaangażowanie, chcemy stworzyć narzędzie, które nie tylko wspiera indywidualny rozwój, ale także wzmacnia społeczność Literary Universe. Jest to eksperyment w toku - zapraszamy autorów do kształtowania z nami, gdy pracujemy nad przyszłością, w której każdy pisarz, początkujący lub profesjonalny, może znaleźć swoje miejsce.",
  "theWay.goals.title": "Goals",
  "theWay.goals.1": "Guide new authors in their writing journey.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "Zapewnienie wskaźników dla silnika rekomendacji i szybkiego odniesienia dla odbiorców na poziomie autora.",
  "theWay.goToGuides": "Przejdź do Przewodników dla autorów",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "\"Droga autora\" działa jako dynamiczny system progresji w ramach Literary Universe, zaprojektowany w celu wspierania autorów od ich pierwszych słów do najbardziej ambitnych projektów. U jego podstaw leży ewoluująca struktura, która przypisuje autorom uniwersalny poziom - odzwierciedlający ich ogólne doświadczenie i zaangażowanie - jednocześnie umożliwiając im awansowanie w ramach ścieżek gatunkowych dostosowanych do wybranych przez nich dziedzin, takich jak science fiction czy fantasy. Każda ścieżka uwzględnia podstawowy język autora, zapewniając poszanowanie niuansów kulturowych i językowych. Na przykład japoński autor piszący pionowe historie fantasy podąża inną ścieżką niż anglojęzyczny pisarz science fiction, choć obaj przyczyniają się do osiągnięcia nadrzędnego poziomu. Wskaźniki również będą się znacznie różnić, ponieważ w języku angielskim możemy mierzyć liczbę słów, podczas gdy w języku japońskim będzie to na przykład liczba znaków.",
  "theWay.howItWorks.2": "System rozpoczyna się od fazy testowej dla nowych autorów, oceniając ich zaangażowanie poprzez kamienie milowe, takie jak ustanowienie nawyków pisarskich, ukończenie opowiadania lub udział w wyzwaniach pisarskich. Te wczesne kroki odfiltrowują przypadkowych dabblerów od tych naprawdę oddanych rzemiosłu, oferując wskazówki za pośrednictwem samouczków, opinii wspomaganych przez sztuczną inteligencję (np. sugestie dotyczące gramatyki i struktury), kursów i wsparcia społeczności. W miarę postępów autorzy odblokowują wyższe poziomy - \"Nowicjusz\", \"Czeladnik\", \"Mistrz\" - które są stałe po osiągnięciu, zapobiegając regresji i nagradzając wytrwałość. Awans wynika z publikowania prac w dowolnym gatunku, a wskaźniki fabularne (np. zaangażowanie czytelników, sprzedaż, recenzje) wpływają zarówno na poziom autora, jak i na jego pozycję w danym gatunku, zapewniając elastyczność i uznanie w całym portfolio.",
  "theWay.howItWorks.3": "Dla uznanych i zaawansowanych autorów widoczność jest priorytetem. W miarę jak tysiące nowych historii zalewają platformę, \"The Way of the Author\" wykorzystuje swoje wskaźniki, aby zwiększyć ich wykrywalność - proszę pomyśleć o priorytetowym umieszczeniu w silnikach rekomendacji, odznakach na ich profilach (np. \"Autor poziomu 8\") i innych. Czytelnicy otrzymują szybkie odniesienie za pomocą tych poziomów, natychmiast oceniając wiedzę autora, podczas gdy silnik rekomendacji wykorzystuje dane o zaangażowaniu, aby dopasować historie do odpowiednich odbiorców. System nie jest bezbłędny, ale jest to żywe narzędzie. Z biegiem czasu opinie użytkowników i analizy platformy będą wyostrzać jego krawędzie i będzie więcej ludzkich opinii, aby upewnić się, że odkrywamy wielki talent.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Sponsors & Partners",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "Jaki jest cel The Way of Author?",
  "theWay.goToGuides.primer": "Czują się Państwo zagubieni w pisaniu? Proszę dołączyć do naszej społeczności, aby uzyskać porady i wskazówki!",
  "theWay.goToFullDashboard": "Proszę zobaczyć ogólne statystyki dotyczące pisania",
  "theWay.progress": "Postęp w kierunku poziomu {level, number}",
  "theWay.nextLevel.requiredTasks": "Wymagane zadania",
  "theWay.nextLevel.optionalTasks": "Zadania opcjonalne",
  "theWay.genre.general": "Ogólne",
  "theWay.nextLevel.optionalTasksRequired": "Proszę wypełnić co najmniej {neededOptionals, number} opcjonalne {tasks, plural, one {zadanie} other {zadania}}.",
  "theWay.level0.title": "Obecnie jest Pan tylko czytelnikiem w książce każdego z nas.",
  "theWay.level0.getStarted": "Proszę opublikować swój pierwszy artykuł już dziś i rozpocząć podróż!",
  "workshop.theWay.overallStats": "Statystyki ogólne",
  "theWay.task.publishingOnceAMonthForYear.title": "Publikowanie co najmniej jednego rozdziału miesięcznie przez rok.",
  "theWay.task.publishingOnceAMonthForYear.progress": "Aktualna passa: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "Proszę nie przegapić! Proszę opublikować rozdział z tego miesiąca w następnym {currentValue, number} {currentValue, plural, one {dzień} other {dni}}.",
  "theWay.task.bestSeller.title": "Zostać bestsellerem na naszej stronie przynajmniej raz",
  "theWay.task.bestSeller.progress": "Aktualny bestseller: {currentValue, number}/{targetValue, number}",
  "theWay.task.bestSeller.description": "Proszę sprzedać więcej egzemplarzy swojej historii, aby wspiąć się na listę bestsellerów!",
  "theWay.task.contestsPlacing.title": "Miejsce w konkursach literackich",
  "theWay.task.contestsPlacing.progress": "Aktualne konkursy: {currentValue, number}/{targetValue, number}.",
  "theWay.task.contestsPlacing.description": "Proszę brać udział w konkursach literackich, aby zdobyć uznanie i poprawić swoje umiejętności pisarskie!",
  "theWay.task.contestsWon.title": "Wygrywanie konkursów literackich",
  "theWay.task.contestsWon.progress": "Aktualne wygrane konkursy: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsWon.description": "Wygrane w konkursach zwiększą Państwa reputację i widoczność!",
  "theWay.task.encEntries.title": "Publikowanie wpisów do encyklopedii",
  "theWay.task.encEntries.progress": "Aktualne wpisy w encyklopedii: {currentValue, number}/{targetValue, number}",
  "theWay.task.encEntries.description": "Proszę publikować wpisy do encyklopedii, aby pogłębić swój literacki wszechświat!",
  "theWay.task.fans.title": "Wzmocnienie wentylatorów",
  "theWay.task.fans.progress": "Obecni fani: {currentValue, number}/{targetValue, number}",
  "theWay.task.fans.description": "Zbudowanie fanklubu to kolejny krok na drodze do zostania pełnoetatowym autorem!",
  "theWay.task.followers.title": "Zyskać zwolenników",
  "theWay.task.followers.progress": "Obecni obserwujący: {currentValue, number}/{targetValue, number}.",
  "theWay.task.followers.description": "Liczba osób, które czekają na nowe rozdziały Pana historii stale rośnie!",
  "theWay.task.hasAuthorBlog.title": "Tworzenie bloga autorskiego",
  "theWay.task.hasAuthorBlog.progress": "Aktualny blog autora: {currentValue, number}/{targetValue, number}.",
  "theWay.task.hasAuthorBlog.description": "Autorski blog pozwoli Państwu bardziej zaangażować czytelników.",
  "theWay.task.income.title": "Zarabianie pieniędzy",
  "theWay.task.income.progress": "Aktualny dochód: {currentValue, number}/{targetValue, number}",
  "theWay.task.income.description": "Pisanie wymaga czasu, a czas to pieniądz! Dotarł Pan tak daleko, więc Pana umiejętności nie budzą wątpliwości, teraz musi się Pan nauczyć, jak sprzedawać swoje historie.",
  "theWay.task.publishingFrequencyPerWeek.title": "Proszę publikować regularnie",
  "theWay.task.publishingFrequencyPerWeek.progress": "Aktualna częstotliwość publikacji: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingFrequencyPerWeek.description": "Regularne publikowanie historii sprawi, że fani będą czekać co tydzień na nowe rozdziały i zwiększy zaangażowanie.",
  "theWay.task.storiesFollowers.title": "Zdobywanie obserwujących na historiach",
  "theWay.task.storiesFollowers.progress": "Obecni obserwujący na stories: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesFollowers.description": "Więcej osób oglądających Państwa kolejny rozdział prawdopodobnie przyjdzie po więcej.",
  "theWay.task.storiesPublicationCount.title": "Publikowanie historii",
  "theWay.task.storiesPublicationCount.progress": "Aktualnie opublikowane historie: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationCount.description": "Chociaż ilość nie oznacza jakości, jeśli zwiększą Państwo liczbę historii, w końcu zaczną się mnożyć korzyści.",
  "theWay.task.storiesPublicationSaleCount.title": "Publikowanie opowiadań na sprzedaż",
  "theWay.task.storiesPublicationSaleCount.progress": "Aktualne historie opublikowane na sprzedaż: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationSaleCount.description": "Chwila prawdy. Czy potrafią Państwo sprzedawać swoje historie? To kluczowa umiejętność, której należy się nauczyć.",
  "theWay.task.storiesReaders.title": "Pozyskiwanie czytelników dzięki historiom",
  "theWay.task.storiesReaders.progress": "Obecni czytelnicy na historiach: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReaders.description": "Mamy słowa, teraz czas sprawdzić, czy tworzą one spójne zdania i fabułę.",
  "theWay.task.storiesReads.title": "Uzyskanie dostępu do historii",
  "theWay.task.storiesReads.progress": "Aktualnie czytane historie: {currentValue, number}/{targetValue, number}.",
  "theWay.task.storiesReads.description": "To, ile razy Państwa historia została otwarta, jest najmniej ważnym wskaźnikiem, ale jest to dobra liczba początkowa, aby rozpocząć dyskusję na temat ważniejszych rzeczy. Przynajmniej przyjrzenie się temu bardziej szczegółowo może nam powiedzieć, czy są Państwo dobrzy w marketingu, czy w storytellingu.",
  "theWay.task.storiesTranslationReaders.title": "Pozyskiwanie czytelników dzięki tłumaczeniom",
  "theWay.task.storiesTranslationReaders.progress": "Obecni czytelnicy na tłumaczeniach: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesTranslationReaders.description": "Teraz idziemy w różne miejsca! Zobaczmy, czy potrafi Pan zainteresować ludzi poza swoim językiem ojczystym.",
  "theWay.task.universePublicationCount.title": "Publikowanie wszechświatów",
  "theWay.task.universePublicationCount.progress": "Aktualnie opublikowane wszechświaty: {currentValue, number}/{targetValue, number}",
  "theWay.task.universePublicationCount.description": "Nic nie dzieje się w próżni. Posiadanie uniwersum, które można budować i dzielić się nim między historiami lub po prostu w celu nadania pisaniu większej głębi, jest niezbędne."
}
