{
  "consentModal": {
    "title": "Dobr칳 de켿, cestuj칰ci, je 캜as na su코ienky! 游꼵",
    "description": "Okrem nevyhnutn칳ch funk캜n칳ch s칰borov cookie nepou쮂셨ame 쬴adne in칠 s칰bory cookie. M치me v코ak in칠 funkcie na analytick칠 칰캜ely, na ktor칠 potrebujeme v치코 s칰hlas.",
    "acceptAllBtn": "Prija콘 v코etky 游똂",
    "acceptNecessaryBtn": "Odmietnu콘 v코etky 游뗸",
    "showPreferencesBtn": "Spr치va predvolieb 游댢",
    "footer": "<a href=\"/privacy\">Z치sady ochrany osobn칳ch 칰dajov</a>\n<a href=\"/tos\">Podmienky a ustanovenia</a>"
  },
  "preferencesModal": {
    "title": "Centrum preferenci칤 s칰hlasu",
    "acceptAllBtn": "Prija콘 v코etky 游똂",
    "acceptNecessaryBtn": "Odmietnu콘 v코etky 游뗸",
    "savePreferencesBtn": "Ulo쬰nie preferenci칤 游",
    "closeIconLabel": "Zatvori콘 mod치lny",
    "serviceCounterLabel": "Slu쬭a|Slu쬭y",
    "sections": [
      {
        "title": "Pou쮂셨anie s칰borov cookie 游꼵",
        "description": "T치to webov치 lokalita pou쮂셨a nevyhnutne potrebn칠 s칰bory cookie, ktor칠 s칰 potrebn칠 pre z치kladn칠 funkcie. S va코칤m s칰hlasom tie vykon치vame analytick칠 anal칳zy, aby sme pochopili pou쮂셨anie a zlep코ili Liter치rny vesm칤r. Na코a analytika sa nespolieha na s칰bory cookie, ale m칪쬰 pou쮂셨a콘 podobn칠 technol칩gie alebo online identifik치tory, a preto si v niektor칳ch jurisdikci치ch vy쬬duje v치코 s칰hlas."
      },
      {
        "title": "Striktne nevyhnutn칠 s칰bory cookie <span class=\"pm__badge\">s칰 v쬯y povolen칠</span>",
        "description": "Tieto s칰bory cookie poch치dzaj칰 od n치코ho poskytovate쬬 hostingu a platieb, ktor칳 zabezpe캜uje spr치vne fungovanie aplik치cie a mo쬹os콘 pripojenia.",
        "linkedCategory": "potrebn칠"
      },
      {
        "title": "Analytika 游늵",
        "description": "Vyu쮂셨ame r칪zne analytick칠 slu쬭y, aby sme z칤skali inform치cie o tom, ako pou쮂셨ate na코e webov칠 str치nky, a zlep코ili na코e reklamn칠 칰silie.\n<ul>\n<li>Analytick칠 slu쬭y<a href=\"https://ostr.io/signup/Xsqyndibky6MXbh6N\" target=\"_blank\" rel=\"noopener noreferrer\">(Ostr.io</a>): Meria pou쮂셨anie str치nky, v칳kon a chyby s cie쬺m zlep코i콘 Liter치rny vesm칤r. Pre analytiku sa nenastavuj칰 쬴adne s칰bory cookie, ale m칪쬿 sa sprac칰va콘 obmedzen칠 technick칠 칰daje a identifik치tory. Vy쬬duje sa s칰hlas.</li>\n<li>Retargeting<a href=\"https://o-seznam.cz/reklama/sklik\" rel=\"noopener noreferrer\">(Sklik</a>): Pom치ha n치m vyhodnocova콘 kampane a zobrazova콘 relevantn칠 propaga캜n칠 akcie o Liter치rnom vesm칤re na in칳ch webov칳ch str치nkach. Na na코ej str치nke sa na tento 칰캜el nenastavuj칰 쬴adne s칰bory cookie, ale m칪쬿 sa pou쮂셨a콘 podobn칠 technol칩gie alebo identifik치tory. Vy쬬duje sa s칰hlas.</li>\n</ul>",
        "linkedCategory": "analytika"
      },
      {
        "title": "Viac inform치ci칤",
        "description": "캝al코ie inform치cie o na코ich z치sad치ch ochrany osobn칳ch 칰dajov, slu쬭치ch sledovania (vr치tane individu치lnych nastaven칤) a s칰visiacich inform치ci치ch n치jdete na na코ej <a class=\"cc__link\" href=\"/privacy\">str치nke so z치sadami ochrany osobn칳ch 칰dajov</a>."
      }
    ]
  }
}
