{
  "faq.section.about": "O nás",
  "faq.section.settings": "Nastavenia",
  "faq.section.discovery": "Objavy",
  "faq.section.reader": "Čitateľ",
  "faq.section.library": "Knižnica",
  "faq.section.workshop": "Dielňa",
  "faq.section.writer": "Spisovateľ",
  "faq.section.encyclopedia": "Encyklopédia",
  "faq.section.groups": "Skupiny",
  "faq.section.blogs": "Blogy",
  "faq.section.organizations": "Organizácie",
  "faq.question.about.whatIsLU": "Čo je Literary Universe?",
  "faq.answer.about.whatIsLU": "Literary Universe je platforma pre spisovateľov a čitateľov, ktorá umožňuje vytvárať, zdieľať a objavovať príbehy a svety.",
  "faq.question.about.difference": "Aký je rozdiel medzi Literárnym vesmírom a inými online platformami na čítanie?",
  "faq.answer.about.difference": "Literárny vesmír je komplexná platforma, čo znamená, že obsahuje nástroje na písanie, čítanie, budovanie sveta a budovanie komunity. Kľúčovým rozdielom je zahrnutie všetkých týchto nástrojov do jednej platformy a ich vzájomné prepojenie.",
  "faq.question.about.dataLocation": "Kde sú uložené údaje LU?",
  "faq.answer.about.dataLocation": "Údaje Literary Universe sú uložené na serveroch v Spojených štátoch amerických, konkrétne v regióne AWS us-east-1.",
  "faq.question.about.incorporation": "Kde ste zaregistrovaní?",
  "faq.answer.about.incorporation": "Spoločnosť Literary Universe je registrovaná v Českej republike. Viac informácií nájdete na <a href=\"/about\">stránke O nás</a>.",
  "faq.question.about.roadmap": "Aké sú ďalšie kroky Literárneho vesmíru?",
  "faq.answer.about.roadmap": "Tá sa neustále vyvíja. Viac informácií nájdete v našom <a href=\"/roadmap\">pláne</a>.",
  "faq.question.settings.changeTheme": "Ako môžem zmeniť vzhľad Literary Universe?",
  "faq.answer.settings.changeTheme": "Registrovaní používatelia si môžu zmeniť tému v <a href=\"/user/settings/account\">nastaveniach účtu</a> v časti \"vzhled stránky\". K dispozícii máme svetlú a tmavú tému. Ak nie ste registrovaný, pokúsime sa určiť, ktorá téma vám má slúžiť, na základe nastavení vášho prehliadača a operačného systému.",
  "faq.question.settings.changeAvatar": "Ako si môžem zmeniť avatar?",
  "faq.answer.settings.changeAvatar": "Svoj avatar môžete zmeniť v <a href=\"/user/settings/profile\">nastaveniach profilu</a>.",
  "faq.question.settings.changeLanguage": "Ako môžem zmeniť jazyk?",
  "faq.answer.settings.changeLanguage": "Jazyk Literárneho vesmíru môžete zmeniť v <a href=\"/user/settings/account\">nastaveniach účtu</a>.",
  "faq.question.settings.translationMistake": "Našiel som chybu v texte na webovej stránke, kde ju môžem nahlásiť?",
  "faq.answer.settings.translationMistake": "Všetky naše jazykové súbory sú k dispozícii na GitHube. Môžete <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">tam</a> alebo v sekcii Chyby v spätnej väzbe <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">odoslať problém,</a> alebo ak máte chuť, môžete ho opraviť priamo sami prostredníctvom <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">našej stránky Crowdin</a>.",
  "faq.question.discovery.explain": "Čo je sekcia Discovery?",
  "faq.answer.discovery.explain": "V sekcii Objavovanie nájdete nové príbehy, vesmíry, blogy, skupiny a ďalší obsah. Je to miesto, kde môžete objavovať a nachádzať nové veci na čítanie a zábavu.",
  "faq.question.writer.howToCreateStory": "Ako vytvorím nový príbeh v Literary Universe?",
  "faq.answer.writer.howToCreateStory": "Nový príbeh môžete vytvoriť tak, že prejdete do <a href=\"/workshop\">dielne</a> a kliknete na jedno z tlačidiel vytvoriť alebo prejdete na hlavnú <a href=\"/workshop/create\">stránku vytvoriť</a>, kde si môžete vybrať <a href=\"/workshop/create/story\">nový samostatný príbeh</a> alebo <a href=\"/workshop/create/fanfiction\">fanfiction</a>. Ak chcete vytvoriť nový príbeh vo vesmíre, prejdite najprv do daného vesmíru, potom na paneli vyberte položku \"príbehy\" a na ďalšej stránke kliknite na veľké červené tlačidlo vpravo od názvu stránky. Budete požiadaní o vyplnenie podrobností o vašom príbehu a potom môžete začať písať.",
  "faq.question.writer.schedule": "Ako môžem naplánovať vydanie kapitoly v Literárnom vesmíre?",
  "faq.answer.writer.schedule": "Vydanie kapitoly môžete naplánovať po kliknutí na tlačidlo publikovať v editore kapitoly. Zobrazí sa modálne okno, v ktorom budete mať možnosť naplánovať vydanie alebo publikovať okamžite. Ak sa rozhodnete naplánovať vydanie, budete vyzvaní, aby ste vybrali dátum a čas, kedy chcete kapitolu vydať. Odporúčame naplánovať kapitoly aspoň 24 hodín vopred, aby mali čitatelia čas pripraviť sa na novú kapitolu a aby sa vydala v rovnaký deň a čas v týždni.",
  "faq.question.reader.creativeTypes": "Aký je rozdiel medzi vesmírom, príbehmi a fanfiction?",
  "faq.answer.reader.creativeTypes": "Vesmír je miesto, kde nájdete všetky príbehy a ďalší obsah týkajúci sa konkrétneho literárneho sveta. Príbehy sú buď samostatné príbehy, alebo sú súčasťou univerza, ktoré. Fanfiction je príbeh, ktorý je založený na inom literárnom svete vytvorenom niekým iným.",
  "faq.question.workshop.explain": "Čo je to workshop?",
  "faq.answer.workshop.explain": "V dielni môžete vytvárať nové príbehy, fanfiction, vesmíry a ďalší obsah. Je to miesto, kde môžete písať, upravovať a spravovať svoj tvorivý obsah.",
  "faq.question.workshop.creativeTypes": "Aký je rozdiel medzi vesmírom, príbehmi a fanfiction?",
  "faq.answer.workshop.creativeTypes": "Vesmír je centrálnym miestom pre váš literárny svet, v ktorom vytvárate príbehy, ktoré obývajú rovnaký literárny svet, spravujete encyklopédiu so všetkými zložitosťami vášho sveta a robíte všetko, čo s ním súvisí. Fanfiction je príbeh, ktorý je založený na inom príbehu alebo vesmíre vytvorenom niekým iným. Samostatné príbehy sú príbehy, ktoré nie sú spojené so žiadnym vesmírom, použite ich napríklad pre poéziu alebo literárne diela, ktoré sa odohrávajú v reálnom svete bez mnohých postáv alebo vťahujúcich detailov, ktoré by si vyžadovali encyklopédiu alebo iné výhody existencie vesmíru.",
  "faq.question.workshop.continueStory": "Ako môžem pokračovať v už vytvorenom príbehu?",
  "faq.answer.workshop.continueStory": "Pokračovať v už vytvorenom príbehu môžete tak, že prejdete do <a href=\"/workshop\">dielne</a> a vyberiete príbeh, v ktorom chcete pokračovať, alebo ak ide o príbeh vo vesmíre, musíte najprv prejsť do vesmíru a vybrať príbeh zo zoznamu príbehov. Na paneli príbehov potom môžete kliknúť na kapitolu, v ktorej chcete pokračovať v písaní, alebo vytvoriť novú kapitolu.",
  "faq.question.workshop.whatIsALicense": "Čo je to licencia na príbeh?",
  "faq.answer.workshop.whatIsALicense": "Licencia na príbeh je právny dokument, ktorý definuje, ako môžu váš príbeh/univerzum používať ostatní. Je to spôsob, ako chrániť svoje práva a definovať, ako môžu ostatní používať vaše dielo.",
  "faq.question.workshop.licenses": "Aké licencie sú k dispozícii?",
  "faq.answer.workshop.licenses": "Ponúkame rôzne licencie, z ktorých si môžete vybrať. Pri vytváraní novej práce sa v časti licencií nachádza tlačidlo, ktoré zobrazí zoznam všetkých dostupných licencií s ich úplnými údajmi. Vo všeobecnosti ponúkame plnú ochranu autorských práv a licencie <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a>.",
  "faq.question.workshop.guildOwnership": "Čo je vlastníctvo cechu?",
  "faq.answer.workshop.guildOwnership": "Vlastníctvo cechu označovalo dielo, ktoré je vo vlastníctve organizácie. Môže to byť vydavateľstvo alebo iný typ spoločnosti či nezisková organizácia. Vlastníctvo diela je zvyčajne trochu zložitejšie a autor nemusí mať plnú kontrolu nad dielom, znamená to hlavne, že dielo je spravované prostredníctvom organizácie a nie autorom z jeho osobného konta.",
  "faq.question.workshop.howToInviteCollaborators": "Ako môžem pozvať spolupracovníkov do príbehu/vesmíru?",
  "faq.answer.workshop.howToInviteCollaborators": "Spolupracovníkov môžete do svojho príbehu/univerza pozvať tak, že prejdete na ovládací panel príbehu/univerza a kliknete na tlačidlo \"spolupracovníci\". Tam môžete pozvať ďalších používateľov na spoluprácu na vašom príbehu/univerzite zadaním ich používateľského mena a výberom úlohy, ktorú im chcete priradiť.",
  "faq.question.workshop.howToTranslation": "Ako môžem preložiť svoj príbeh alebo vesmír?",
  "faq.answer.workshop.howToTranslation": "Svoj príbeh alebo vesmír môžete preložiť tak, že prejdete na ovládací panel príbehu/vesmíru a kliknete na tlačidlo \"Preklady\". Tam môžete pridať nový preklad pre svoje dielo a ak máte niekoho, kto by preklad urobil, môžete ho pozvať, aby sa k prekladu pripojil. Odtiaľ môžete preklady spravovať aj sami.",
  "faq.question.workshop.betaReaders": "Čo sú beta čitatelia a aký je ich význam pre môj príbeh?",
  "faq.answer.workshop.betaReaders": "Beta čitatelia sú ľudia, ktorí si váš príbeh prečítajú pred jeho publikovaním a poskytnú vám spätnú väzbu. Pomôžu vám nájsť chyby, dajú vám nápady na zlepšenie a pomôžu vám príbeh vylepšiť.",
  "faq.question.workshop.hiatus": "Čo je to hiatus ve stavu príbehu?",
  "faq.answer.workshop.hiatus": "Hiatus je stav vášho príbehu, ktorý označuje, že si dávate prestávku v písaní a uverejňovaní nových kapitol. Je to spôsob, ako dať čitateľom vedieť, že na príbehu momentálne aktívne nepracujete. Tento stav sa nastaví automaticky po 6 mesiacoch bez nových kapitol. Po ďalších 6 mesiacoch nečinnosti bude príbeh označený ako zrušený.",
  "faq.question.workshop.finished": "Ako môžem oznámiť, že môj príbeh je dokončený?",
  "faq.answer.workshop.finished": "Dokončenie príbehu môžete označiť tak, že prejdete na panel príbehu a v jeho spodnej časti nájdete zelené tlačidlo s nápisom \"Zmeniť stav príbehu na dokončený\". Tým sa príbeh označí ako dokončený, čím sa upraví posledná stránka a čitateľom sa oznámi, že príbeh je dokončený a aby si pozreli vaše ďalšie diela. Označí sa tak aj v objavovaní, čím sa váš príbeh stane viditeľnejším pre čitateľov, ktorí hľadajú dokončené príbehy.",
  "faq.question.workshop.seo": "Aké je použitie SEO-Friendly-Address v rôznych nastaveniach?",
  "faq.answer.workshop.seo": "SEO-Friendly-Address je spôsob, ako zviditeľniť váš príbeh, vesmír, blogový príspevok pre vyhľadávače a uľahčiť čítanie URL pre ľudí. Je to spôsob, ako urobiť vašu prácu lepšie objaviteľnou a pomôcť ľuďom nájsť vašu prácu, keď hľadajú niečo podobné."
}
