{
  "theWay.writerLevel.title": "Vaša úroveň spisovateľa",
  "theWay.writerLevel.genreLevel": "Úroveň autora {level}",
  "theWay.writerLevel.pathToNextLevel": "Cesta na úroveň {nextLevel} sa odvíja pred vami.",
  "theWay.writerLevel.trackPath": "Sledujte svoju cestu na úroveň {nextLevel} .",
  "theWay.writerLevel.getStarted": "Začnite tvoriť ešte dnes!",
  "theWay.writerLevel.pathStart": "Teraz ste čitateľ. Urobte prvý krok a napíšte prvú kapitolu svojho eposu!",
  "theWay.help.title": "Zistite viac o knihe Cesta autora",
  "theWay.title": "The Way of the Author",
  "theWay.purpose.title": "The purpose",
  "theWay.purpose.1": "V rýchlo sa vyvíjajúcom prostredí digitálneho publikovania čelia autori nevídaným výzvam: nárastu obsahu generovaného umelou inteligenciou, prílevu začínajúcich prác, ktoré zaplavujú online platformy a súťaže, a boju o zviditeľnenie sa uprostred technologických zmien. V Literárnom vesmíre si uvedomujeme tieto boľavé miesta a odmietame nad nimi len lamentovať. \"Cesta autora\" je našou nedokonalou a vyvíjajúcou sa odpoveďou - iniciatívou, ktorej cieľom je usmerňovať spisovateľov vo všetkých fázach ich cesty a zároveň zabezpečiť, aby remeslo rozprávania príbehov zostalo živé a cenené. Namiesto toho, aby sme čakali na dokonalé riešenie, konáme teraz, testujeme nápady a prispôsobujeme ich za pochodu s konečným cieľom umožniť autorom prosperovať.",
  "theWay.purpose.2": "Tento systém vznikol z túžby riešiť bežné frustrácie autorov. Začínajúci autori sa často nevedia orientovať, začínajúci autori zápasia so zdokonaľovaním svojich zručností v ére automatizácie a uznávaní tvorcovia riskujú, že budú zatienení obrovským objemom. \"Cesta autora\" sa snaží preklenúť tieto medzery tým, že ponúka štruktúrovanú, ale flexibilnú cestu, ktorá sa vyvíja podľa spätnej väzby používateľov a trendov v odvetví. Nejde o stráženie brány - ide o podporu rastu, zviditeľnenia a pocitu úspechu, prispôsobeného žánrom, ktoré majú radi, a to všetko v rámci ekosystému Literary Universe.",
  "theWay.purpose.3": "Začíname v malom, pretože vieme, že nedokonalosť je súčasťou inovácie. Počiatočné zavádzanie otestuje odhodlanie autorov, zdokonalí náš prístup a vytvorí rámec, ktorý oslavuje cestu aj cieľ. Integráciou žánrových skladieb, jazykových aspektov a systému postupu, ktorý oceňuje odhodlanie, chceme vytvoriť nástroj, ktorý nielen podporuje individuálny rast, ale aj posilňuje komunitu Literárneho vesmíru. Ide o experiment, ktorý je v štádiu vývoja - pozývame autorov, aby ho formovali spolu s nami, pretože pracujeme na budúcnosti, v ktorej si každý spisovateľ, či už začínajúci alebo profesionálny, môže nájsť svoje miesto.",
  "theWay.goals.title": "Goals",
  "theWay.goals.1": "Guide new authors in their writing journey.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "Poskytnite metriky pre odporúčací systém a rýchly odkaz pre publikum na úrovni autora.",
  "theWay.goToGuides": "Prejsť na autorské príručky",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "\"Cesta autora\" funguje v rámci Literárneho vesmíru ako dynamický progresívny systém, ktorý je určený na podporu autorov od ich prvých slov až po najambicióznejšie projekty. Vo svojej podstate ide o vyvíjajúci sa rámec, ktorý autorom priraďuje univerzálnu úroveň - odrážajúcu ich celkové skúsenosti a odhodlanie - a zároveň im umožňuje postupovať prostredníctvom žánrovo špecifických dráh prispôsobených ich zvoleným oblastiam, ako je napríklad science fiction alebo fantasy. Každá stopa zohľadňuje primárny jazyk autora, čím sa zabezpečuje rešpektovanie kultúrnych a jazykových nuáns. Napríklad japonský autor píšuci vertikálne fantasy príbehy postupuje odlišnou cestou ako anglicky hovoriaci autor sci-fi románov, hoci obaja prispievajú k ich nadštandardnej úrovni. Aj metriky budú výrazne odlišné, keďže v angličtine môžeme merať počet slov, zatiaľ čo v japončine to bude napríklad počet znakov.",
  "theWay.howItWorks.2": "Systém sa začína testovacou fázou pre nových autorov, v ktorej sa hodnotí ich odhodlanie prostredníctvom míľnikov, ako je vytvorenie návykov pri písaní, dokončenie poviedky alebo účasť na výzvach. Tieto počiatočné kroky odfiltrujú príležitostných pisateľov od tých, ktorí sa remeslu skutočne venujú, a ponúkajú poradenstvo prostredníctvom výukových programov, spätnej väzby s pomocou umelej inteligencie (napr. návrhy gramatiky a štruktúry), kurzov a podpory komunity. Ako autori napredujú, odomykajú vyššie úrovne - myslite na \"nováčika\", \"nováčika\", \"majstra\" - ktoré sú po dosiahnutí trvalé, zabraňujú regresii a odmeňujú vytrvalosť. Postup je možný na základe publikovania diel v akomkoľvek žánri, pričom metriky príbehu (napr. zapojenie čitateľov, predaj, recenzie) sa započítavajú do úrovne autora aj do jeho postavenia v konkrétnom žánri, čo zabezpečuje flexibilitu a uznanie v celom portfóliu.",
  "theWay.howItWorks.3": "Pre etablovaných a pokročilých autorov je zviditeľnenie prioritou. Keďže platformu zaplavujú tisíce nových príbehov, \"Cesta autora\" využíva svoje metriky na zvýšenie ich objavnosti - myslite na prioritné umiestnenie v odporúčacích nástrojoch, odznaky na ich profiloch (napr. \"autor 8. úrovne\") a iné. Čitatelia prostredníctvom týchto úrovní získajú rýchlu orientáciu, čím okamžite posúdia odbornosť autora, zatiaľ čo odporúčací engine využíva údaje o zapojení, aby príbehy priradil k správnemu publiku. Systém nie je bezchybný, ale je to živý nástroj. Časom sa vďaka spätnej väzbe používateľov a analytike platformy vybrúsia jeho hrany a pribudne aj ľudská spätná väzba, ktorá zabezpečí, že objavíme skvelé talenty.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Sponsors & Partners",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "Aký je účel knihy Cesta autora?",
  "theWay.goToGuides.primer": "Cítite sa zaseknutí pri písaní? Pridajte sa k našej komunite a získajte tipy a triky!",
  "theWay.goToFullDashboard": "Prejsť na štatistiky prístrojového panela",
  "theWay.progress": "Pokrok na úrovni {level, number}",
  "theWay.nextLevel.requiredTasks": "Požadované úlohy",
  "theWay.nextLevel.optionalTasks": "Voliteľné úlohy",
  "theWay.genre.general": "Všeobecné",
  "theWay.nextLevel.optionalTasksRequired": "Musíte vyplniť aspoň {neededOptionals, number} voliteľné {tasks, plural, one {úlohy} other {úlohy}}.",
  "theWay.level0.title": "V súčasnosti ste len čitateľom v knihe všetkých.",
  "theWay.level0.getStarted": "Uverejnite svoj prvý príbeh ešte dnes a začnite svoju cestu!",
  "theWay.task.publishingOnceAMonthForYear.title": "Vydávať aspoň jednu kapitolu každý mesiac počas jedného roka",
  "theWay.task.publishingOnceAMonthForYear.progress": "Aktuálny pruh: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "Nenechajte si to ujsť! Uverejnite kapitolu tohto mesiaca v nasledujúcom {currentValue, number} {currentValue, plural, one {dni} other {dni}}.",
  "theWay.task.bestSeller.title": "Staňte sa aspoň raz bestsellerom na našej stránke",
  "theWay.task.bestSeller.progress": "Aktuálny bestseller: {currentValue, number}/{targetValue, number}",
  "theWay.task.bestSeller.description": "Predajte viac výtlačkov svojho príbehu, aby ste sa dostali na zoznam bestsellerov!",
  "theWay.task.contestsPlacing.title": "Umiestnenie v literárnych súťažiach",
  "theWay.task.contestsPlacing.progress": "Aktuálne umiestnené súťaže: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsPlacing.description": "Zapojte sa do literárnych súťaží, aby ste získali uznanie a zlepšili svoje spisovateľské zručnosti!",
  "theWay.task.contestsWon.title": "Vyhrajte literárne súťaže",
  "theWay.task.contestsWon.progress": "Aktuálne vyhrané súťaže: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsWon.description": "Víťazstvo v súťažiach vám zvýši reputáciu a viditeľnosť!",
  "theWay.task.encEntries.title": "Publikovanie hesiel v encyklopédii",
  "theWay.task.encEntries.progress": "Aktuálne heslá encyklopédie: {currentValue, number}/{targetValue, number}",
  "theWay.task.encEntries.description": "Publikujte encyklopedické heslá, aby ste prehĺbili svoj literárny vesmír!",
  "theWay.task.fans.title": "Získajte fanúšikov",
  "theWay.task.fans.progress": "Aktuálne ventilátory: {currentValue, number}/{targetValue, number}",
  "theWay.task.fans.description": "Vybudujte si fanklub ako ďalší krok k tomu, aby ste sa stali autorom na plný úväzok!",
  "theWay.task.followers.title": "Získajte nasledovníkov",
  "theWay.task.followers.progress": "Súčasní nasledovníci: {currentValue, number}/{targetValue, number}",
  "theWay.task.followers.description": "Ľudí, ktorí čakajú na nové kapitoly vašich príbehov, pribúda!",
  "theWay.task.hasAuthorBlog.title": "Vytvorenie autorského blogu",
  "theWay.task.hasAuthorBlog.progress": "Aktuálny blog autora: {currentValue, number}/{targetValue, number}",
  "theWay.task.hasAuthorBlog.description": "Autorský blog vám umožní viac komunikovať s čitateľmi.",
  "theWay.task.income.title": "Zarábajte peniaze",
  "theWay.task.income.progress": "Súčasný príjem: {currentValue, number}/{targetValue, number}",
  "theWay.task.income.description": "Písanie si vyžaduje čas a čas sú peniaze! Dostali ste sa až sem, takže o vašich schopnostiach niet pochýb, teraz sa musíte naučiť, ako svoje príbehy predávať.",
  "theWay.task.publishingFrequencyPerWeek.title": "Pravidelne publikujte",
  "theWay.task.publishingFrequencyPerWeek.progress": "Aktuálna frekvencia zverejňovania: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingFrequencyPerWeek.description": "Pravidelné publikovanie príbehu prinúti vašich fanúšikov čakať každý týždeň na nové kapitoly a podporí ich angažovanosť.",
  "theWay.task.storiesFollowers.title": "Získavanie sledovateľov v príbehoch",
  "theWay.task.storiesFollowers.progress": "Aktuálne sledované príbehy: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesFollowers.description": "Viac ľudí, ktorí sledujú vašu ďalšiu kapitolu, si pravdepodobne príde po ďalšie.",
  "theWay.task.storiesPublicationCount.title": "Uverejňovanie príbehov",
  "theWay.task.storiesPublicationCount.progress": "Aktuálne uverejnené príbehy: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationCount.description": "Kvantita síce nie je kvalita, ale ak zvýšite počet príbehov, nakoniec to začne znásobovať prínosy.",
  "theWay.task.storiesPublicationSaleCount.title": "Publikovať príbehy na predaj",
  "theWay.task.storiesPublicationSaleCount.progress": "Aktuálne príbehy uverejnené na predaj: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationSaleCount.description": "Moment pravdy. Dokážete svoje príbehy skutočne predať? Je to kľúčová zručnosť, ktorú si treba osvojiť.",
  "theWay.task.storiesReaders.title": "Získajte čitateľov na príbehoch",
  "theWay.task.storiesReaders.progress": "Aktuálne čitatelia o príbehoch: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReaders.description": "Máme slová, teraz je čas overiť si u verejnosti, či tvoria súvislé vety a dej.",
  "theWay.task.storiesReads.title": "Získajte čítanie príbehov",
  "theWay.task.storiesReads.progress": "Aktuálne čítanie príbehov: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReads.description": "Počet otvorení vášho príbehu je najmenej dôležitým ukazovateľom, ale je to dobré úvodné číslo, aby ste mohli začať diskusiu o dôležitejších veciach. Minimálne podrobnejší pohľad na tento údaj nám môže povedať, či ste dobrí v marketingu oproti rozprávaniu príbehov.",
  "theWay.task.storiesTranslationReaders.title": "Získajte čitateľov na prekladoch",
  "theWay.task.storiesTranslationReaders.progress": "Aktuálne čitatelia o prekladoch: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesTranslationReaders.description": "Teraz ideme na miesto! Uvidíme, či dokážete zaujať ľudí aj mimo svojho materinského jazyka.",
  "theWay.task.universePublicationCount.title": "Publikovať vesmíry",
  "theWay.task.universePublicationCount.progress": "Aktuálne zverejnené vesmíry: {currentValue, number}/{targetValue, number}",
  "theWay.task.universePublicationCount.description": "Nič sa nedeje vo vákuu. Je dôležité mať vesmír, ktorý môžete budovať a zdieľať medzi príbehmi alebo len poskytnúť väčšiu hĺbku vášmu písaniu."
}
