{
  "consentModal": {
    "title": "Hej resen칛r, det 칛r dags f칬r kakor! 游꼵",
    "description": "Vi anv칛nder inte cookies f칬rutom n칬dv칛ndiga funktionella cookies. Men vi har andra funktioner f칬r analytiska 칛ndam친l som vi beh칬ver ditt godk칛nnande f칬r.",
    "acceptAllBtn": "Acceptera alla 游똂",
    "acceptNecessaryBtn": "Avvisa alla 游뗸.",
    "showPreferencesBtn": "Hantera preferenser 游댢",
    "footer": "<a href=\"/privacy\">Integritetspolicy</a>\n<a href=\"/tos\">Villkor och anvisningar</a>"
  },
  "preferencesModal": {
    "title": "Center f칬r samtyckespreferenser",
    "acceptAllBtn": "Acceptera alla 游똂",
    "acceptNecessaryBtn": "Avvisa alla 游뗸.",
    "savePreferencesBtn": "Spara inst칛llningar 游",
    "closeIconLabel": "St칛ng modal",
    "serviceCounterLabel": "Tj칛nster|Tj칛nster",
    "sections": [
      {
        "title": "Anv칛ndning av cookies 游꼵",
        "description": "Denna webbplats anv칛nder strikt n칬dv칛ndiga cookies som kr칛vs f칬r k칛rnfunktionalitet. Med ditt tillst친nd k칬r vi ocks친 analyser f칬r att f칬rst친 anv칛ndningen och f칬rb칛ttra Literary Universe. V친ra analyser f칬rlitar sig inte p친 cookies, men de kan anv칛nda liknande teknik eller onlineidentifierare och kr칛ver d칛rf칬r ditt samtycke i vissa jurisdiktioner."
      },
      {
        "title": "Strikt n칬dv칛ndiga cookies <span class=\"pm__badge\">alltid aktiverade</span>",
        "description": "Dessa cookies kommer fr친n v친r hosting- och betalningsleverant칬r som ser till att applikationen fungerar korrekt och att du kan ansluta.",
        "linkedCategory": "n칬dv칛ndigt"
      },
      {
        "title": "Analysverktyg 游늵",
        "description": "Vi anv칛nder oss av olika analystj칛nster f칬r att f친 information om hur du anv칛nder v친r webbplats och f칬r att f칬rb칛ttra v친ra annonseringsinsatser.\n<ul>\n<li>Analytics<a href=\"https://ostr.io/signup/Xsqyndibky6MXbh6N\" target=\"_blank\" rel=\"noopener noreferrer\">(Ostr.io</a>): M칛ter webbplatsanv칛ndning, prestanda och fel f칬r att f칬rb칛ttra Literary Universe. Inga cookies s칛tts f칬r analys, men begr칛nsade tekniska data och identifierare kan behandlas. Samtycke kr칛vs.</li>\n<li>Retargeting<a href=\"https://o-seznam.cz/reklama/sklik\" rel=\"noopener noreferrer\">(Sklik)</a>: Hj칛lper oss att utv칛rdera kampanjer och visa relevanta kampanjer om Literary Universe p친 andra webbplatser. Inga cookies s칛tts p친 v친r webbplats f칬r detta, men liknande teknik eller identifierare kan anv칛ndas. Samtycke kr칛vs.</li>\n</ul>",
        "linkedCategory": "Analys"
      },
      {
        "title": "Mer information",
        "description": "Mer information om v친r integritetspolicy, sp친rningstj칛nster (inklusive individuella inst칛llningar) och relaterad information finns p친 v친r <a class=\"cc__link\" href=\"/privacy\">sida om integritetspolicy</a>."
      }
    ]
  }
}
