{
  "faq.section.about": "Om oss",
  "faq.section.settings": "Inställningar",
  "faq.section.discovery": "Upptäck",
  "faq.section.reader": "Läsare",
  "faq.section.library": "Bibliotek",
  "faq.section.workshop": "Verkstad",
  "faq.section.writer": "Författaren",
  "faq.section.encyclopedia": "Encyklopedi",
  "faq.section.groups": "Grupper",
  "faq.section.blogs": "Bloggar",
  "faq.section.organizations": "Organisationer",
  "faq.question.about.whatIsLU": "Vad är Literary Universe?",
  "faq.answer.about.whatIsLU": "Literary Universe är en plattform för författare och läsare där de kan skapa, dela och upptäcka berättelser och världar.",
  "faq.question.about.difference": "Vad är skillnaden mellan Literary Universe och andra läsplattformar på nätet?",
  "faq.answer.about.difference": "Literary Universe är en allt-i-ett-plattform, vilket innebär att den innehåller verktyg för skrivande, läsning, världsbyggande och samhällsbyggande. Den stora skillnaden är att alla dessa verktyg ingår i en och samma plattform och att de är sammankopplade.",
  "faq.question.about.dataLocation": "Var lagras LU-data?",
  "faq.answer.about.dataLocation": "Uppgifter om Literary Universe lagras på servrar i USA, närmare bestämt i regionen AWS us-east-1.",
  "faq.question.about.incorporation": "Var är du inkorporerad?",
  "faq.answer.about.incorporation": "Literary Universe är registrerat i Tjeckien. Du kan hitta mer information på <a href=\"/about\">sidan om oss.</a>",
  "faq.question.about.roadmap": "Vilka är de kommande stegen för Literary Universe?",
  "faq.answer.about.roadmap": "Detta är under ständig utveckling. Kolla in vår <a href=\"/roadmap\">färdplan</a> för mer information.",
  "faq.question.settings.changeTheme": "Hur ändrar jag utseendet på Literary Universe?",
  "faq.answer.settings.changeTheme": "Registrerade användare kan ändra sitt tema i <a href=\"/user/settings/account\">kontoinställningarna</a> under avsnittet \"webbplatsens tema\". Vi har ett ljust och ett mörkt tema tillgängligt. Om du inte är registrerad försöker vi avgöra vilket tema som ska användas för dig baserat på inställningarna i din webbläsare och ditt operativsystem.",
  "faq.question.settings.changeAvatar": "Hur ändrar jag min avatar?",
  "faq.answer.settings.changeAvatar": "Du kan ändra din avatar i <a href=\"/user/settings/profile\">profilinställningarna</a>.",
  "faq.question.settings.changeLanguage": "Hur ändrar jag språk?",
  "faq.answer.settings.changeLanguage": "Du kan ändra språket i Literary Universe i <a href=\"/user/settings/account\">kontoinställningarna</a>.",
  "faq.question.settings.translationMistake": "Jag har hittat ett fel i texten på webbplatsen, var kan jag anmäla det?",
  "faq.answer.settings.translationMistake": "Alla våra språkfiler finns tillgängliga på GitHub. Du kan <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">skicka in ett problem där</a> eller i Bug-avsnittet i återkopplingen, eller om du är så benägen kan du fixa det direkt själv via <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">vår Crowdin-sida</a>.",
  "faq.question.discovery.explain": "Vad är Discovery-avsnittet?",
  "faq.answer.discovery.explain": "I Discovery-avdelningen kan du hitta nya berättelser, universum, bloggar, grupper och annat innehåll. Det är en plats där du kan utforska och hitta nya saker att läsa och njuta av.",
  "faq.question.discovery.filters": "Hur kan jag filtrera berättelser efter genre, språk eller taggar?",
  "faq.answer.discovery.filters": "Använd filterpanelen högst upp på Discoverys söksida för att begränsa berättelserna efter genre, språk, taggar och mycket mer.",
  "faq.question.discovery.recommendations": "Hur fungerar rekommendationer?",
  "faq.answer.discovery.recommendations": "Rekommendationerna baseras på din läshistorik, författare som du följer och genrer som du gillar.",
  "faq.question.discovery.hide": "Kan jag dölja eller blockera vissa berättelser eller användare från Discovery?",
  "faq.answer.discovery.hide": "Ja, explicit innehåll är som standard blockerat och du kan filtrera sökresultaten efter dina önskemål. I dina inställningar kan du också inaktivera specifika genrer som standard. Fler alternativ kommer i framtiden.",
  "faq.question.discovery.inappropriateContent": "Hur rapporterar jag olämpligt innehåll i Discovery?",
  "faq.answer.discovery.inappropriateContent": "Om du hittar olämpligt innehåll klickar du på knappen \"Rapportera\" (ibland bara en flaggikon) i berättelsen eller användarprofilen. Våra moderatorer kommer att granska din rapport så snart som möjligt.",
  "faq.question.writer.howToCreateStory": "Hur skapar jag en ny berättelse i Literary Universe?",
  "faq.answer.writer.howToCreateStory": "Du kan skapa en ny berättelse genom att gå till <a href=\"/workshop\">workshopen</a> och klicka på en av skapa-knapparna eller gå till <a href=\"/workshop/create\">huvudsidan skapa</a> där du kan välja en <a href=\"/workshop/create/story\">ny fristående berätt</a> else eller <a href=\"/workshop/create/fanfiction\">fanfiction</a>. För att skapa en ny berättelse i ett universum går du först till det universumet och väljer sedan \"berättelser\" på instrumentpanelen och på nästa sida klickar du på den stora röda knappen till höger om sidans titel. Du kommer att bli ombedd att fylla i detaljerna för din berättelse och sedan kan du börja skriva.",
  "faq.question.writer.schedule": "Hur schemalägger jag ett kapitel för publicering i Literary Universe?",
  "faq.answer.writer.schedule": "Du kan schemalägga utgivningen av ett kapitel genom att klicka på publiceringsknappen i kapitelredigeraren. En modal visas där du har möjlighet att schemalägga en publicering eller publicera omedelbart. Om du väljer att schemalägga en publicering får du välja datum och tid för när du vill att kapitlet ska publiceras. Vi rekommenderar att du schemalägger kapitel minst 24 timmar i förväg för att ge läsarna tid att förbereda sig för det nya kapitlet och för att släppa det på samma dag och tid i veckan.",
  "faq.question.reader.creativeTypes": "Vad är skillnaden mellan Universe, Stories och Fan Fiction?",
  "faq.answer.reader.creativeTypes": "Universum är en plats där du kan hitta alla berättelser och annat innehåll som är relaterat till en specifik litterär värld. Berättelser är antingen fristående berättelser eller en del av ett universum som. Fan Fiction är en berättelse som är baserad på ett annat litterärt universum som skapats av någon annan.",
  "faq.question.reader.navigation": "Hur navigerar jag mellan kapitel och avsnitt när jag läser?",
  "faq.answer.reader.navigation": "Använd navigeringspilarna eller kapitelförteckningen för att flytta mellan kapitel och avsnitt. Du kan också använda kortkommandon för snabbare navigering.",
  "faq.question.reader.settings": "Hur justerar jag läsinställningar som teckenstorlek eller tema?",
  "faq.answer.reader.settings": "Klicka på inställningsikonen i läsarens verktygsfält för att ändra teckenstorlek, tema (ljust/mörkt) och andra visningsalternativ. Du kan också ange dina standardinställningar i dina inställningar.",
  "faq.question.reader.bookmarks": "Hur bokmärker jag min plats i en berättelse?",
  "faq.answer.reader.bookmarks": "Bokmärken sätts automatiskt när du läser. I berättelseöversikten kan du se vilka kapitel du har läst och när.",
  "faq.question.reader.progress": "Hur följer jag upp min läsutveckling?",
  "faq.answer.reader.progress": "Dina framsteg sparas automatiskt och visas som en förloppsindikator eller procentandel i läsaren och i ditt bibliotek. I berättelseöversikten kan du se vilka kapitel du har läst och när.",
  "faq.question.reader.accessibility": "Vilka tillgänglighetsfunktioner finns tillgängliga i läsaren?",
  "faq.answer.reader.accessibility": "Läsaren stöder justerbara teckenstorlekar, dyslexiskt teckensnitt, linjal som följer musen, olika styckefärger, mörka och ljusa teman, tangentbordsnavigering och skärmläsarkompatibilitet.",
  "faq.question.reader.supportedFormats": "Vilka format stöds av läsaren?",
  "faq.answer.reader.supportedFormats": "Läsaren stöder berättelser, universum och annat innehåll som skapats på Literary Universe. Externa format som EPUB eller PDF stöds inte för närvarande.",
  "faq.question.reader.troubleshooting": "Vad ska jag göra om läsaren inte fungerar som den ska?",
  "faq.answer.reader.troubleshooting": "Försök att uppdatera sidan eller rensa webbläsarens cache. Om problemen kvarstår, kontakta support med information om ditt problem.",
  "faq.question.workshop.explain": "Vad är workshopen?",
  "faq.answer.workshop.explain": "I verkstaden kan du skapa nya berättelser, fanfiction, universum och annat innehåll. Det är en plats där du kan skriva, redigera och hantera ditt kreativa innehåll.",
  "faq.question.workshop.creativeTypes": "Vad är skillnaden mellan Universe, Stories och Fan Fiction?",
  "faq.answer.workshop.creativeTypes": "Universum är en central plats för ditt litterära universum där du skapar berättelser som lever i samma litterära värld, hanterar encyklopedi med alla förvecklingar i din värld och gör allt annat som är relaterat till det. Fan Fiction är en berättelse som är baserad på en annan berättelse eller ett universum som skapats av någon annan. Fristående berättelser är berättelser som inte är kopplade till något universum, använd detta till exempel för poesi eller litterära verk som utspelar sig i den verkliga världen utan många karaktärer eller fördjupande detaljer som skulle kräva encyklopedi eller andra fördelar med att ha ett universum.",
  "faq.question.workshop.continueStory": "Hur fortsätter jag en tidigare skapad berättelse?",
  "faq.answer.workshop.continueStory": "Du kan fortsätta en tidigare skapad berättelse genom att gå till <a href=\"/workshop\">workshopen</a> och välja den berättelse du vill fortsätta eller om det är en berättelse i ett universum måste du först gå till universumet och välja berättelsen i listan över berättelser. På berättelsens instrumentpanel kan du sedan klicka på det kapitel som du vill fortsätta skriva eller skapa ett nytt kapitel.",
  "faq.question.workshop.whatIsALicense": "Vad är en Story-licens?",
  "faq.answer.workshop.whatIsALicense": "En berättelselicens är ett juridiskt dokument som definierar hur din berättelse/ditt universum kan användas av andra. Det är ett sätt att skydda dina rättigheter och att definiera hur andra får använda ditt verk.",
  "faq.question.workshop.licenses": "Vilka licenser finns tillgängliga?",
  "faq.answer.workshop.licenses": "Vi erbjuder en mängd olika licenser att välja mellan. När du skapar ett nytt verk i licensavsnittet kommer det att finnas en knapp som visar alla tillgängliga licenser med fullständiga detaljer. I allmänhet erbjuder vi fullt upphovsrättsskydd och <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons-licenser</a>.",
  "faq.question.workshop.guildOwnership": "Vad är ett Guild-ägande?",
  "faq.answer.workshop.guildOwnership": "Guild ownership betecknar ett verk som ägs av en organisation. Det kan vara ett förlag eller någon annan typ av företag eller ideell organisation. Ägandet av verket är vanligtvis lite mer komplext och författaren kanske inte har full kontroll över verket, det betyder främst att verket hanteras genom organisationen och inte av författaren från sitt personliga konto.",
  "faq.question.workshop.howToInviteCollaborators": "Hur bjuder jag in samarbetspartners till en berättelse/ett universum?",
  "faq.answer.workshop.howToInviteCollaborators": "Du kan bjuda in samarbetspartners till din story/universe genom att gå till story/universe-panelen och klicka på knappen \"Collaborators\". Där kan du bjuda in andra användare att samarbeta på din story/universe genom att ange deras användarnamn och välja den roll du vill tilldela dem.",
  "faq.question.workshop.howToTranslation": "Hur kan jag översätta min berättelse eller mitt universum?",
  "faq.answer.workshop.howToTranslation": "Du kan översätta din berättelse eller ditt universum genom att gå till berättelsens/universumets instrumentpanel och klicka på knappen \"Översättningar\". Där kan du lägga till nya översättningar för ditt verk och om du har någon som kan göra översättningen kan du bjuda in dem att delta i översättningen. Därifrån kan du också hantera översättningarna själv.",
  "faq.question.workshop.betaReaders": "Vad är beta-läsare och vad är deras syfte med min berättelse?",
  "faq.answer.workshop.betaReaders": "Betaläsare är personer som läser din berättelse innan den publiceras och ger dig feedback. De kan hjälpa dig att hitta misstag, ge dig idéer till förbättringar och hjälpa dig att göra din berättelse bättre.",
  "faq.question.workshop.hiatus": "Vad är ett avbrott i berättelsens status?",
  "faq.answer.workshop.hiatus": "Hiatus är en status för din berättelse som anger att du tar en paus från att skriva och publicera nya kapitel. Det är ett sätt att låta dina läsare veta att du inte arbetar aktivt med berättelsen för tillfället. Denna status sätts automatiskt efter 6 månader utan några nya kapitel. Efter ytterligare 6 månader av inaktivitet kommer berättelsen att markeras som avbruten.",
  "faq.question.workshop.finished": "Hur visar jag att min berättelse är färdig?",
  "faq.answer.workshop.finished": "Du kan ange att din berättelse är färdig genom att gå till berättelsens instrumentpanel och längst ner finns en grön knapp som säger \"Ändra berättelsens status till Slutförd\". Detta kommer att markera berättelsen som färdig och justera den sista sidan för att berätta för läsarna att berättelsen är klar och att de ska kolla in dina andra verk. Det kommer också att indikera det i discovery vilket gör din berättelse mer synlig för läsare som letar efter färdiga berättelser.",
  "faq.question.workshop.seo": "Vad används SEO-Friendly-Address till i olika inställningar?",
  "faq.answer.workshop.seo": "SEO-vänlig adress är ett sätt att göra din berättelse, ditt universum, ditt blogginlägg mer synligt för sökmotorer och lättare att läsa URL för människor. Det är ett sätt att göra ditt arbete mer upptäckbart och att hjälpa människor att hitta ditt arbete när de söker efter något liknande.",
  "faq.question.workshop.createProject": "Hur startar jag ett nytt universum i Workshop?",
  "faq.answer.workshop.createProject": "Gå till verkstaden och klicka på knappen \"Skapa\" och välj sedan ett universum. Du kan starta en ny fristående berättelse, fanfiction eller en berättelse inom ett universum.",
  "faq.question.workshop.editingTools": "Vilka redigeringsverktyg finns tillgängliga i Workshopen?",
  "faq.answer.workshop.editingTools": "The Workshop är det kreativa centrum där du styr ditt innehåll. Längst upp kan du skapa universum och fristående berättelser. Därifrån väljer du ditt arbete och fler alternativ öppnas för dig. Universum ger dig möjlighet att skapa berättelser i det, hantera universums encyklopedi, universums sida, forum, samarbete och mycket mer. Med berättelser har du en komplett uppsättning verktyg för att skriva i en WYSIWYG-redigerare, hantera medarbetare, delning, versionshantering etc.",
  "faq.question.workshop.story": "Hur skapar jag en ny berättelse i Workshop?",
  "faq.answer.workshop.story": "Gå till workshopen och klicka på knappen \"Skapa\" och välj sedan en berättelse. Om du inte har skrivit någon fristående berättelse kommer det att finnas en knapp i det avsnittet som tar dig direkt till skapandet av berättelsen. För berättelser i ett universum väljer du det universumet och klickar sedan på knappen \"Stories\" där du kan skapa en berättelse som utspelar sig i det universumet.",
  "faq.question.workshop.saveDrafts": "Hur sparas utkast?",
  "faq.answer.workshop.saveDrafts": "Utkast sparas automatiskt när du skriver, och du kan också spara dina framsteg manuellt.",
  "faq.question.workshop.collaboration": "Hur fungerar samarbetet i Workshop?",
  "faq.answer.workshop.collaboration": "Du kan bjuda in andra att samarbeta med din berättelse eller ditt universum. Använd funktionen \"Collaborators\" för att lägga till medförfattare, översättare, betaläsare eller redaktörer (den här rollen är under utveckling).",
  "faq.question.workshop.revisions": "Hur hanterar jag revideringar och historik?",
  "faq.answer.workshop.revisions": "Varje gång du skapar en revision sparas den i databasen. Du kan se kommentarer till tidigare revisioner i redigeringsverktyget eller i versionshistoriken.",
  "faq.question.workshop.exporting": "Hur kan jag exportera mitt arbete från verkstaden?",
  "faq.answer.workshop.exporting": "Vi arbetar för närvarande med exportfunktionen och publicering på andra plattformar (för icke-exklusiva verk).",
  "faq.question.workshop.troubleshooting": "Vad händer om verkstaden inte sparar eller laddar mitt arbete?",
  "faq.answer.workshop.troubleshooting": "Kontrollera om det finns några felmeddelanden synliga någonstans, kontrollera sedan din internetanslutning och försök uppdatera sidan. Om problemen kvarstår, kontakta support för att få hjälp.",
  "faq.question.library.addItem": "Hur lägger jag till en berättelse eller ett universum i mitt bibliotek?",
  "faq.answer.library.addItem": "Du kan lägga till en berättelse eller ett universum i ditt bibliotek genom att klicka på knappen \"Lägg till i biblioteket\" på berättelsens eller universumets sida. När du har lagt till berättelsen eller universumet visas den i ditt bibliotek så att du enkelt kan komma åt den, och du får meddelanden om utvecklingen av berättelsen eller universumet.",
  "faq.question.library.removeItem": "Hur tar jag bort något från mitt bibliotek?",
  "faq.answer.library.removeItem": "Gå till ditt bibliotek eller det universumet eller den berättelsen, leta upp det objekt du vill ta bort och klicka på ikonen \"Ta bort\" eller papperskorgen bredvid det.",
  "faq.question.library.sync": "Varför synkroniseras inte mitt bibliotek mellan olika enheter?",
  "faq.answer.library.sync": "Kontrollera att du är inloggad med samma konto på alla enheter. Om problemen kvarstår kan du försöka logga ut och in igen eller kontakta support.",
  "faq.question.library.share": "Kan jag dela med mig av mitt bibliotek eller göra det offentligt?",
  "faq.answer.library.share": "För närvarande är ditt bibliotek privat och endast synligt för dig. Du kan använda publika läslistor för att förbereda det du vill dela med dig av. Vi arbetar på funktioner där du kommer att kunna dela dessa inom en snar framtid.",
  "faq.question.library.missing": "Hur återställer jag försvunna objekt i mitt bibliotek?",
  "faq.answer.library.missing": "Om du upptäcker att något saknas kan du försöka uppdatera sidan eller logga ut och in igen. Om problemet kvarstår, vänligen kontakta support.",
  "faq.question.library.deletedStory": "Vad händer om en berättelse raderas av författaren?",
  "faq.answer.library.deletedStory": "Publicerade berättelser kan inte raderas av författaren, men det finns vissa undantag som upphovsrätt och regelbrott. Om så är fallet kommer berättelsen inte längre att vara tillgänglig eller synlig i ditt bibliotek. I andra fall av upphovsrättsskyddat material kanske berättelsen inte längre är tillgänglig för allmänheten eller för nya läsare, men om du har köpt berättelsen eller lagt till den i ditt bibliotek kommer du fortfarande att kunna komma åt den.",
  "faq.question.encyclopedia.creating": "Hur skapar jag en ny encyklopedipost?",
  "faq.answer.encyclopedia.creating": "Gå till avsnittet Encyklopedi och klicka på knappen \"Lägg till post\" i menyn eller i den specifika kategorin i menyn. Fyll i uppgifterna och spara din post.",
  "faq.question.encyclopedia.editing": "Hur redigerar eller uppdaterar jag en encyklopedipost?",
  "faq.answer.encyclopedia.editing": "Öppna den post som du vill redigera och klicka på knappen \"Redigera\". Gör dina ändringar och spara.",
  "faq.question.encyclopedia.categories": "Kan jag organisera poster i kategorier?",
  "faq.answer.encyclopedia.categories": "Ja, du kan tilldela kategorier och överordnade poster till poster när du skapar eller redigerar dem för bättre organisation.",
  "faq.question.encyclopedia.links": "Kan jag länka encyklopediposter till berättelser eller universum?",
  "faq.answer.encyclopedia.links": "Ja, du kan länka poster till relaterade berättelser, universum eller andra encyklopediposter.",
  "faq.question.encyclopedia.visibility": "Vem kan se mina encyklopediposter?",
  "faq.answer.encyclopedia.visibility": "Du kan ange att poster eller delar av poster ska vara offentliga eller privata.",
  "faq.question.encyclopedia.troubleshooting": "Vad händer om jag inte kan hitta eller redigera en post?",
  "faq.answer.encyclopedia.troubleshooting": "Försök att uppdatera sidan. Om problemet kvarstår, kontrollera dina behörigheter eller kontakta support."
}
