{
  "faq.section.about": "Om oss",
  "faq.section.settings": "Inställningar",
  "faq.section.discovery": "Upptäck",
  "faq.section.reader": "Läsare",
  "faq.section.library": "Bibliotek",
  "faq.section.workshop": "Verkstad",
  "faq.section.writer": "Författaren",
  "faq.section.encyclopedia": "Encyklopedi",
  "faq.section.groups": "Grupper",
  "faq.section.blogs": "Bloggar",
  "faq.section.organizations": "Organisationer",
  "faq.question.about.whatIsLU": "Vad är Literary Universe?",
  "faq.answer.about.whatIsLU": "Literary Universe är en plattform för författare och läsare där de kan skapa, dela och upptäcka berättelser och världar.",
  "faq.question.about.difference": "Vad är skillnaden mellan Literary Universe och andra läsplattformar på nätet?",
  "faq.answer.about.difference": "Literary Universe är en allt-i-ett-plattform, vilket innebär att den innehåller verktyg för skrivande, läsning, världsbyggande och samhällsbyggande. Den stora skillnaden är att alla dessa verktyg ingår i en och samma plattform och att de är sammankopplade.",
  "faq.question.about.dataLocation": "Var lagras LU-data?",
  "faq.answer.about.dataLocation": "Uppgifter om Literary Universe lagras på servrar i USA, närmare bestämt i regionen AWS us-east-1.",
  "faq.question.about.incorporation": "Var är du inkorporerad?",
  "faq.answer.about.incorporation": "Literary Universe är registrerat i Tjeckien. Du kan hitta mer information på <a href=\"/about\">sidan om oss.</a>",
  "faq.question.about.roadmap": "Vilka är de kommande stegen för Literary Universe?",
  "faq.answer.about.roadmap": "Detta är under ständig utveckling. Kolla in vår <a href=\"/roadmap\">färdplan</a> för mer information.",
  "faq.question.settings.changeTheme": "Hur ändrar jag utseendet på Literary Universe?",
  "faq.answer.settings.changeTheme": "Registrerade användare kan ändra sitt tema i <a href=\"/user/settings/account\">kontoinställningarna</a> under avsnittet \"webbplatsens tema\". Vi har ett ljust och ett mörkt tema tillgängligt. Om du inte är registrerad försöker vi avgöra vilket tema som ska användas för dig baserat på inställningarna i din webbläsare och ditt operativsystem.",
  "faq.question.settings.changeAvatar": "Hur ändrar jag min avatar?",
  "faq.answer.settings.changeAvatar": "Du kan ändra din avatar i <a href=\"/user/settings/profile\">profilinställningarna</a>.",
  "faq.question.settings.changeLanguage": "Hur ändrar jag språk?",
  "faq.answer.settings.changeLanguage": "Du kan ändra språket i Literary Universe i <a href=\"/user/settings/account\">kontoinställningarna</a>.",
  "faq.question.settings.translationMistake": "Jag har hittat ett fel i texten på webbplatsen, var kan jag anmäla det?",
  "faq.answer.settings.translationMistake": "Alla våra språkfiler finns tillgängliga på GitHub. Du kan <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">skicka in ett problem där</a> eller i Bug-avsnittet i återkopplingen, eller om du är så benägen kan du fixa det direkt själv via <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">vår Crowdin-sida</a>.",
  "faq.question.discovery.explain": "Vad är Discovery-avsnittet?",
  "faq.answer.discovery.explain": "I Discovery-avdelningen kan du hitta nya berättelser, universum, bloggar, grupper och annat innehåll. Det är en plats där du kan utforska och hitta nya saker att läsa och njuta av.",
  "faq.question.writer.howToCreateStory": "Hur skapar jag en ny berättelse i Literary Universe?",
  "faq.answer.writer.howToCreateStory": "Du kan skapa en ny berättelse genom att gå till <a href=\"/workshop\">workshopen</a> och klicka på en av skapa-knapparna eller gå till <a href=\"/workshop/create\">huvudsidan skapa</a> där du kan välja en <a href=\"/workshop/create/story\">ny fristående berätt</a> else eller <a href=\"/workshop/create/fanfiction\">fanfiction</a>. För att skapa en ny berättelse i ett universum går du först till det universumet och väljer sedan \"berättelser\" på instrumentpanelen och på nästa sida klickar du på den stora röda knappen till höger om sidans titel. Du kommer att bli ombedd att fylla i detaljerna för din berättelse och sedan kan du börja skriva.",
  "faq.question.writer.schedule": "Hur schemalägger jag ett kapitel för publicering i Literary Universe?",
  "faq.answer.writer.schedule": "Du kan schemalägga utgivningen av ett kapitel genom att klicka på publiceringsknappen i kapitelredigeraren. En modal visas där du har möjlighet att schemalägga en publicering eller publicera omedelbart. Om du väljer att schemalägga en publicering får du välja datum och tid för när du vill att kapitlet ska publiceras. Vi rekommenderar att du schemalägger kapitel minst 24 timmar i förväg för att ge läsarna tid att förbereda sig för det nya kapitlet och för att släppa det på samma dag och tid i veckan.",
  "faq.question.reader.creativeTypes": "Vad är skillnaden mellan Universe, Stories och Fan Fiction?",
  "faq.answer.reader.creativeTypes": "Universum är en plats där du kan hitta alla berättelser och annat innehåll som är relaterat till en specifik litterär värld. Berättelser är antingen fristående berättelser eller en del av ett universum som. Fan Fiction är en berättelse som är baserad på ett annat litterärt universum som skapats av någon annan.",
  "faq.question.workshop.explain": "Vad är workshopen?",
  "faq.answer.workshop.explain": "I verkstaden kan du skapa nya berättelser, fanfiction, universum och annat innehåll. Det är en plats där du kan skriva, redigera och hantera ditt kreativa innehåll.",
  "faq.question.workshop.creativeTypes": "Vad är skillnaden mellan Universe, Stories och Fan Fiction?",
  "faq.answer.workshop.creativeTypes": "Universum är en central plats för ditt litterära universum där du skapar berättelser som lever i samma litterära värld, hanterar encyklopedi med alla förvecklingar i din värld och gör allt annat som är relaterat till det. Fan Fiction är en berättelse som är baserad på en annan berättelse eller ett universum som skapats av någon annan. Fristående berättelser är berättelser som inte är kopplade till något universum, använd detta till exempel för poesi eller litterära verk som utspelar sig i den verkliga världen utan många karaktärer eller fördjupande detaljer som skulle kräva encyklopedi eller andra fördelar med att ha ett universum.",
  "faq.question.workshop.continueStory": "Hur fortsätter jag en tidigare skapad berättelse?",
  "faq.answer.workshop.continueStory": "Du kan fortsätta en tidigare skapad berättelse genom att gå till <a href=\"/workshop\">workshopen</a> och välja den berättelse du vill fortsätta eller om det är en berättelse i ett universum måste du först gå till universumet och välja berättelsen i listan över berättelser. På berättelsens instrumentpanel kan du sedan klicka på det kapitel som du vill fortsätta skriva eller skapa ett nytt kapitel.",
  "faq.question.workshop.whatIsALicense": "Vad är en Story-licens?",
  "faq.answer.workshop.whatIsALicense": "En berättelselicens är ett juridiskt dokument som definierar hur din berättelse/ditt universum kan användas av andra. Det är ett sätt att skydda dina rättigheter och att definiera hur andra får använda ditt verk.",
  "faq.question.workshop.licenses": "Vilka licenser finns tillgängliga?",
  "faq.answer.workshop.licenses": "Vi erbjuder en mängd olika licenser att välja mellan. När du skapar ett nytt verk i licensavsnittet kommer det att finnas en knapp som visar alla tillgängliga licenser med fullständiga detaljer. I allmänhet erbjuder vi fullt upphovsrättsskydd och <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons-licenser</a>.",
  "faq.question.workshop.guildOwnership": "Vad är ett Guild-ägande?",
  "faq.answer.workshop.guildOwnership": "Guild ownership betecknar ett verk som ägs av en organisation. Det kan vara ett förlag eller någon annan typ av företag eller ideell organisation. Ägandet av verket är vanligtvis lite mer komplext och författaren kanske inte har full kontroll över verket, det betyder främst att verket hanteras genom organisationen och inte av författaren från sitt personliga konto.",
  "faq.question.workshop.howToInviteCollaborators": "Hur bjuder jag in samarbetspartners till en berättelse/ett universum?",
  "faq.answer.workshop.howToInviteCollaborators": "Du kan bjuda in samarbetspartners till din story/universe genom att gå till story/universe-panelen och klicka på knappen \"Collaborators\". Där kan du bjuda in andra användare att samarbeta på din story/universe genom att ange deras användarnamn och välja den roll du vill tilldela dem.",
  "faq.question.workshop.howToTranslation": "Hur kan jag översätta min berättelse eller mitt universum?",
  "faq.answer.workshop.howToTranslation": "Du kan översätta din berättelse eller ditt universum genom att gå till berättelsens/universumets instrumentpanel och klicka på knappen \"Översättningar\". Där kan du lägga till nya översättningar för ditt verk och om du har någon som kan göra översättningen kan du bjuda in dem att delta i översättningen. Därifrån kan du också hantera översättningarna själv.",
  "faq.question.workshop.betaReaders": "Vad är beta-läsare och vad är deras syfte med min berättelse?",
  "faq.answer.workshop.betaReaders": "Betaläsare är personer som läser din berättelse innan den publiceras och ger dig feedback. De kan hjälpa dig att hitta misstag, ge dig idéer till förbättringar och hjälpa dig att göra din berättelse bättre.",
  "faq.question.workshop.hiatus": "Vad är ett avbrott i berättelsens status?",
  "faq.answer.workshop.hiatus": "Hiatus är en status för din berättelse som anger att du tar en paus från att skriva och publicera nya kapitel. Det är ett sätt att låta dina läsare veta att du inte arbetar aktivt med berättelsen för tillfället. Denna status sätts automatiskt efter 6 månader utan några nya kapitel. Efter ytterligare 6 månader av inaktivitet kommer berättelsen att markeras som avbruten.",
  "faq.question.workshop.finished": "Hur visar jag att min berättelse är färdig?",
  "faq.answer.workshop.finished": "Du kan ange att din berättelse är färdig genom att gå till berättelsens instrumentpanel och längst ner finns en grön knapp som säger \"Ändra berättelsens status till Slutförd\". Detta kommer att markera berättelsen som färdig och justera den sista sidan för att berätta för läsarna att berättelsen är klar och att de ska kolla in dina andra verk. Det kommer också att indikera det i discovery vilket gör din berättelse mer synlig för läsare som letar efter färdiga berättelser.",
  "faq.question.workshop.seo": "Vad används SEO-Friendly-Address till i olika inställningar?",
  "faq.answer.workshop.seo": "SEO-vänlig adress är ett sätt att göra din berättelse, ditt universum, ditt blogginlägg mer synligt för sökmotorer och lättare att läsa URL för människor. Det är ett sätt att göra ditt arbete mer upptäckbart och att hjälpa människor att hitta ditt arbete när de söker efter något liknande."
}
