{
  "theWay.writerLevel.title": "Din skribentnivå",
  "theWay.writerLevel.genreLevel": "Författarnivå {level}",
  "theWay.writerLevel.pathToNextLevel": "Vägen till nivå {nextLevel} öppnar sig framför dig.",
  "theWay.writerLevel.trackPath": "Följ din väg till nivå {nextLevel} här.",
  "theWay.writerLevel.getStarted": "Börja skapa idag!",
  "theWay.writerLevel.pathStart": "Du är nu en läsare. Ta det första steget och skriv det första kapitlet i ditt epos!",
  "theWay.help.title": "Läs mer om The Way of the Author",
  "theWay.title": "The Way of the Author",
  "theWay.purpose.title": "The purpose",
  "theWay.purpose.1": "I det snabbt föränderliga landskapet för digital publicering står författare inför utmaningar utan motstycke: ökningen av AI-genererat innehåll, ett inflöde av nybörjarverk som översvämmar onlineplattformar och tävlingar och kampen för att förbli synlig mitt i tekniska förändringar. På Literary Universe känner vi igen dessa smärtpunkter och vägrar att bara klaga på dem. \"The Way of the Author\" är vårt ofullkomliga och utvecklande svar - ett initiativ som är utformat för att vägleda författare i alla skeden av deras resa och samtidigt säkerställa att berättandets hantverk förblir levande och värderat. I stället för att vänta på en perfekt lösning vidtar vi åtgärder nu, testar idéer och anpassar oss efter hand, med det yttersta målet att ge författare möjlighet att blomstra.",
  "theWay.purpose.2": "Detta system är sprunget ur en önskan att ta itu med vanliga författarfrustrationer direkt. Nya författare saknar ofta vägledning, aspirerande författare kämpar med att finslipa sina färdigheter i en tid av automatisering, och etablerade kreatörer riskerar att överskuggas av ren volym. \"The Way of the Author\" försöker överbrygga dessa klyftor genom att erbjuda en strukturerad men ändå flexibel väg som utvecklas med feedback från användare och branschtrender. Det handlar inte om gatekeeping - det handlar om att främja tillväxt, synlighet och en känsla av prestation, skräddarsydd för de genrer de älskar, allt inom Literary Universe ekosystem.",
  "theWay.purpose.3": "Vi börjar i liten skala, eftersom vi vet att ofullkomlighet är en del av innovation. Den första lanseringen kommer att testa författarnas engagemang, förfina vårt tillvägagångssätt och bygga ett ramverk som hyllar både resan och målet. Genom att integrera genrespecifika spår, språkliga överväganden och ett progressionssystem som hedrar engagemang, strävar vi efter att skapa ett verktyg som inte bara stöder individuell tillväxt utan också stärker Literary Universe-gemenskapen. Det här är ett pågående experiment - ett som vi bjuder in författare att forma tillsammans med oss när vi arbetar mot en framtid där varje författare, nybörjare eller professionell, kan hitta sin plats.",
  "theWay.goals.title": "Goals",
  "theWay.goals.1": "Guide new authors in their writing journey.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "Tillhandahålla mätvärden för rekommendationsmotorn och en snabbreferens för publiken på författarens nivå.",
  "theWay.goToGuides": "Gå till Författarguider",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "\"The Way of the Author\" fungerar som ett dynamiskt progressionssystem inom Literary Universe, utformat för att stödja författare från deras första ord till deras mest ambitiösa projekt. I grund och botten är det ett utvecklande ramverk som tilldelar författare en universell nivå - som återspeglar deras övergripande erfarenhet och engagemang - samtidigt som de kan avancera genom genrespecifika spår som är skräddarsydda för deras valda områden, till exempel science fiction eller fantasy. Varje spår tar hänsyn till författarens primära språk och säkerställer att kulturella och språkliga nyanser respekteras. En japansk författare som skriver vertikala fantasyberättelser följer till exempel en annan väg än en engelskspråkig sci-fi-författare, även om båda bidrar till den övergripande nivån. Mätmetoderna kommer också att skilja sig åt avsevärt, eftersom vi på engelska kan mäta antal ord, medan det på japanska till exempel är antal tecken.",
  "theWay.howItWorks.2": "Systemet inleds med en testfas för nya författare, där deras engagemang bedöms genom milstolpar som att etablera skrivvanor, slutföra en novell eller delta i skrivutmaningar. Dessa tidiga steg filtrerar tillfälliga dabblers från de som verkligen är dedikerade till hantverket, och erbjuder vägledning via handledning, AI-assisterad feedback (t.ex. grammatik- och strukturförslag), kurser och gemenskapsstöd. När författarna gör framsteg låser de upp högre nivåer - \"Novice\", \"Journeyman\", \"Master\" - som är permanenta när de väl har uppnåtts, vilket förhindrar regression och belönar uthållighet. Man kan avancera genom att publicera verk i alla genrer, och mätvärden för berättelsen (t.ex. läsarengagemang, försäljning, recensioner) påverkar både författarens nivå och genrespecifika status, vilket ger flexibilitet och erkännande i hela portföljen.",
  "theWay.howItWorks.3": "För etablerade och avancerade författare är synlighet en prioritet. När tusentals nya berättelser översvämmar plattformen använder \"The Way of the Author\" sina mätvärden för att öka deras upptäckbarhet - tänk på prioriterad placering i rekommendationsmotorer, märken på deras profiler (t.ex. \"Nivå 8-författare\") och annat. Läsarna får en snabbreferens via dessa nivåer, som omedelbart mäter en författares expertis, medan rekommendationsmotorn utnyttjar engagemangsdata för att matcha berättelser med rätt publik. Systemet är inte felfritt, men det är ett levande verktyg. Med tiden kommer feedback från användare och plattformsanalyser att vässa dess kanter och det kommer att finnas mer mänsklig feedback för att säkerställa att vi upptäcker stora talanger.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Sponsors & Partners",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "Vad är syftet med The Way of Author?",
  "theWay.goToGuides.primer": "Känner du att du har kört fast med ditt skrivande? Gå med i vår community och få tips och tricks!",
  "theWay.goToFullDashboard": "Gå till Dashboard Statistik",
  "theWay.progress.byGenre": "Utveckling per genre",
  "theyWay.achieve.title": "Uppnå nivå {level, number} i {genre}"
}
