{
  "comparisons.title": "Γιατί να επιλέξετε το Literary Universe;",
  "comparisons.cards.ariaLabel": "Κάρτες σύγκρισης πλατφορμών",
  "comparisons.cards.faq.question1": "Τι κάνει το Literary Universe να διαφέρει από άλλες πλατφόρμες συγγραφής;",
  "comparisons.cards.faq.answer1": "Το Literary Universe προσφέρει ένα ολοκληρωμένο οικοσύστημα με ολοκληρωμένες δυνατότητες δημιουργίας κόσμου, πλατφόρμα δημοσίευσης, εργαλεία κοινότητας και άμεση κερδοφορία - όλα ενσωματωμένα σε μια ενιαία πλατφόρμα.",
  "comparisons.cards.faq.question2": "Ποια πλατφόρμα συγγραφής πρέπει να επιλέξω;",
  "comparisons.cards.faq.answer2": "Επιλέξτε το Literary Universe αν θέλετε ολοκληρωμένα εργαλεία, δίκαιη νομισματοποίηση και πλήρη δημιουργικό έλεγχο. Άλλες πλατφόρμες μπορεί να υπερέχουν σε συγκεκριμένους τομείς, όπως η εμπλοκή της κοινότητας ή πολύ συγκεκριμένα εργαλεία.",
  "comparisons.cards.wattpad": "Wattpad",
  "comparisons.cards.wattpadDescription": "Η πιο δημοφιλής διαδικτυακή πλατφόρμα δημοσίευσης μυθιστορημάτων",
  "comparisons.cards.webnovel": "Webnovel",
  "comparisons.cards.webnovelDescription": "Κινέζικα υποστηριζόμενα web μυθιστόρημα και ελαφρύ μυθιστόρημα πλατφόρμα",
  "comparisons.cards.inkitt": "Inkitt",
  "comparisons.cards.inkittDescription": "Πλατφόρμα ανακάλυψης εκδόσεων με βάση τα δεδομένα",
  "comparisons.cards.worldAnvil": "Παγκόσμιο αμόνι",
  "comparisons.cards.worldAnvilDescription": "Εργαλειοθήκη κατασκευής κόσμου για συγγραφείς και game masters",
  "comparisons.cards.scrivener": "Scrivener",
  "comparisons.cards.scrivenerDescription": "Λογισμικό γραφής γραφείου για έργα μεγάλου μήκους",
  "comparisons.cards.royalRoad": "Βασιλική οδός",
  "comparisons.cards.royalRoadDescription": "Πλατφόρμα διαδικτυακών μυθιστορημάτων με γνώμονα την κοινότητα",
  "comparisons.cards.karyakarsa": "Karyakarsa",
  "comparisons.cards.karyakarsaDescription": "Ινδονησιακή web πλατφόρμα μυθιστορήματος",
  "comparisons.cards.syosetu": "Syosetu",
  "comparisons.cards.syosetuDescription": "Ιαπωνική διαδικτυακή πλατφόρμα μυθιστορημάτων",
  "comparisons.cards.kakuyomu": "Kakuyomu",
  "comparisons.cards.kakuyomuDescription": "Ιαπωνική διαδικτυακή πλατφόρμα μυθιστορημάτων",
  "comparisons.seo.description": "Ανακαλύψτε γιατί το Literary Universe είναι η απόλυτη πλατφόρμα για συγγραφείς και αναγνώστες. Συγκρίνετε με τους ανταγωνιστές και δείτε πώς ξεχωρίζουμε με τα εργαλεία συγγραφής, τα χαρακτηριστικά της κοινότητας και τις επιλογές νομισματοποίησης.",
  "comparisons.intro.title": "Η πλατφόρμα \"Όλα σε ένα\" για συγγραφείς και αναγνώστες",
  "comparisons.intro.description": "Το Literary Universe είναι κάτι περισσότερο από μια απλή πλατφόρμα αφήγησης - είναι ένα πλήρες οικοσύστημα για συγγραφείς, αναγνώστες και δημιουργικά μυαλά. Είτε είστε ένας επίδοξος συγγραφέας, ένας επαγγελματίας αφηγητής ιστοριών ή ένας παθιασμένος αναγνώστης, το Literary Universe παρέχει όλα όσα χρειάζεστε για να δημιουργήσετε, να δημοσιεύσετε και να αξιοποιήσετε το έργο σας. Με γνώμονα τον Τρόπο του Συγγραφέα, υπερασπιζόμαστε την ανθρώπινη δημιουργικότητα, ενώ αξιολογούμε προσεκτικά τους υποστηρικτικούς βοηθούς που μπορεί να ενταχθούν σύντομα στην πλατφόρμα.",
  "comparisons.features.title": "Πλήρη χαρακτηριστικά συγγραφής και δημοσίευσης",
  "comparisons.features.description": "Σε αντίθεση με άλλες πλατφόρμες, το Literary Universe δεν έχει να κάνει μόνο με την οικοδόμηση του κόσμου, τη συγγραφή ή τη δημοσίευση - έχει να κάνει με όλα αυτά μαζί και πέρα από αυτά.",
  "comparisons.features.list.0": "Ενιαίος χώρος δημιουργικής εργασίας που καλύπτει το σχεδιασμό, τη συγγραφή, τη δημοσίευση, τη διαχείριση της κοινότητας και την ανάλυση - όλα με οδηγό τον Τρόπο του Συγγραφέα",
  "comparisons.features.list.1": "Σημειωματάριο, χρονοδιακόπτης, λίστες εργασιών και υποστήριξη πολλαπλών γλωσσών",
  "comparisons.features.list.2": "Χαρακτηριστικό εγκυκλοπαίδειας για δομημένη οικοδόμηση κόσμου",
  "comparisons.features.list.3": "Οδηγός συγγραφέα για να σας βοηθήσει να αναπτύξετε τις δεξιότητές σας",
  "comparisons.community.title": "Κοινότητα & Κοινωνικά χαρακτηριστικά",
  "comparisons.community.description": "Δημιουργήστε πραγματικές συνδέσεις με άλλους συγγραφείς, αναγνώστες και θαυμαστές. Καμία άλλη πλατφόρμα δεν προσφέρει μια τόσο πλούσια κοινωνική εμπειρία:",
  "comparisons.community.list.0": "Μαθήματα & Τάξεις - Μάθετε και αναπτυχθείτε ως συγγραφέας",
  "comparisons.community.list.1": "Συναντήσεις βίντεο - Συνεργαστείτε με συν-συγγραφείς ή επικοινωνήστε με θαυμαστές",
  "comparisons.community.list.2": "Προσθήκη φίλων και ομάδων - Συνδεθείτε, συζητήστε και κάντε καταιγισμό ιδεών μαζί.",
  "comparisons.community.list.3": "Fan Clubs & Fan Fiction - Επεκτείνετε το σύμπαν σας και αφήστε τους θαυμαστές να συμμετέχουν",
  "comparisons.monetization.title": "Ευέλικτη νομισματοποίηση για συγγραφείς",
  "comparisons.monetization.description": "Πιστεύουμε ότι οι σπουδαίες ιστορίες αξίζουν ανταμοιβές. Σε αντίθεση με άλλες πλατφόρμες που περιορίζουν τη νομισματοποίηση, το Literary Universe σας δίνει πολλαπλούς τρόπους να κερδίσετε:",
  "comparisons.monetization.list.0": "Πουλήστε τις ιστορίες σας απευθείας στους αναγνώστες",
  "comparisons.monetization.list.1": "Λαμβάνετε δώρα και συμβουλές θαυμαστών",
  "comparisons.monetization.list.2": "Προσφέρετε μαθήματα επί πληρωμή & μαθήματα γραφής",
  "comparisons.accessibility.title": "Προσβασιμότητα & χαρακτηριστικά φιλικά προς τον αναγνώστη",
  "comparisons.accessibility.description": "Μας ενδιαφέρει η συμμετοχικότητα. Γι' αυτό προσφέρουμε εργαλεία που διευκολύνουν την ανάγνωση και τη γραφή για όλους:",
  "comparisons.accessibility.list.0": "Γραμματοσειρές φιλικές προς τη δυσλεξία για καλύτερη αναγνωσιμότητα",
  "comparisons.accessibility.list.1": "Προσαρμοσμένες λειτουργίες ανάγνωσης (σκοτεινή λειτουργία, ρυθμιζόμενο μέγεθος γραμματοσειράς)",
  "comparisons.accessibility.list.2": "Πολυγλωσσική υποστήριξη για να προσεγγίσετε ένα παγκόσμιο κοινό",
  "comparisons.growth.title": "Μια πλατφόρμα που μεγαλώνει μαζί σας",
  "comparisons.growth.description": "Το Λογοτεχνικό Σύμπαν δεν είναι απλώς ένα εργαλείο - είναι μια αναπτυσσόμενη κοινότητα συγγραφέων, κατασκευαστών κόσμων και δημιουργών. Με τακτικές ενημερώσεις, νέα χαρακτηριστικά και μια υποστηρικτική ομάδα, βελτιωνόμαστε συνεχώς για να σας προσφέρουμε την καλύτερη δυνατή εμπειρία.",
  "comparisons.findOutMore": "Μάθετε περισσότερα",
  "comparisons.comparisons.title": "Συγκρίσεις με άλλα εργαλεία και πλατφόρμες",
  "comparisons.comparisons.whyTitle": "Γιατί να επιλέξετε το Literary Universe;",
  "comparisons.comparisons.whyWattpad": "Το Wattpad είναι η μεγαλύτερη εκδοτική πλατφόρμα εκεί έξω. Το Wattpad δεν προσφέρει εργαλεία εκ των προτέρων συγγραφής ή κοινότητας και οι επιλογές νομισματοποίησης περιορίζονται στους κορυφαίους συγγραφείς.",
  "comparisons.comparisons.wattpadPro1": "Εξαιρετική για κοινωνική δέσμευση (συμπάθειες, σχόλια και αλληλεπίδραση με τους αναγνώστες), αν οι άνθρωποι σας βρουν",
  "comparisons.comparisons.wattpadPro2": "Πληρωμένες ιστορίες για επιλεγμένους συγγραφείς (αλλά δεν πληρώνονται όλοι)",
  "comparisons.comparisons.wattpadCon1": "Περιορισμένη δημιουργική ελευθερία (αυστηρές οδηγίες περιεχομένου)",
  "comparisons.comparisons.wattpadCon2": "Δεν υπάρχουν προηγμένα εργαλεία γραφής (λείπει ο ολοκληρωμένος σχεδιασμός, το scratchpad ή η συνεργασία)",
  "comparisons.comparisons.whyWebnovel": "Το Webnovel είναι μια δημοφιλής πλατφόρμα για διαδικτυακά μυθιστορήματα και ελαφριά μυθιστορήματα. Το Webnovel προσφέρει βασικά εργαλεία συγγραφής, αλλά δεν διαθέτει προηγμένα χαρακτηριστικά οικοδόμησης κόσμου.",
  "comparisons.comparisons.webnovelPro1": "Μεγάλη βάση αναγνωστών και καθιερωμένη πλατφόρμα",
  "comparisons.comparisons.webnovelPro2": "Καλό για σειριακό περιεχόμενο και συνεχείς ενημερώσεις",
  "comparisons.comparisons.webnovelCon1": "Περιορισμένος δημιουργικός έλεγχος και επιλογές νομισματοποίησης",
  "comparisons.comparisons.webnovelCon2": "Δεν υπάρχουν προηγμένα εργαλεία συνεργασίας ή ολοκληρωμένου σχεδιασμού",
  "comparisons.comparisons.whyInkitt": "Το Inkitt είναι μια πλατφόρμα για την ανακάλυψη νέων συγγραφέων και τη δημοσίευση. Το Inkitt επικεντρώνεται στις παραδοσιακές εκδόσεις, αλλά δεν διαθέτει σύγχρονα εργαλεία συγγραφής.",
  "comparisons.comparisons.inkittPro1": "Διαδρομή προς τις παραδοσιακές εκδοτικές ευκαιρίες",
  "comparisons.comparisons.inkittPro2": "Επαγγελματική επιμέλεια και υποστήριξη μάρκετινγκ",
  "comparisons.comparisons.inkittCon1": "Περιορισμένα εργαλεία γραφής και δημιουργική ελευθερία",
  "comparisons.comparisons.inkittCon2": "Αργή διαδικασία ανακάλυψης και περιοριστικές κατευθυντήριες γραμμές",
  "comparisons.comparisons.whyWorldAnvil": "Το World Anvil είναι ένα εργαλείο δημιουργίας κόσμου για συγγραφείς RPG και μυθοπλασίας. Αν και είναι καλό για τη δημιουργία κόσμου, δεν διαθέτει ολοκληρωμένες δυνατότητες συγγραφής και δημοσίευσης.",
  "comparisons.comparisons.worldAnvilPro1": "Εξαιρετικά εργαλεία κατασκευής κόσμου και χαρτογράφησης",
  "comparisons.comparisons.worldAnvilPro2": "Καλό για ενσωμάτωση RPG και επιτραπέζιων παιχνιδιών",
  "comparisons.comparisons.worldAnvilCon1": "Περιορισμένες δυνατότητες συγγραφής και δημοσίευσης",
  "comparisons.comparisons.worldAnvilCon2": "Δεν υπάρχουν ενσωματωμένες λειτουργίες συνεργασίας ή καθοδηγούμενης ροής εργασιών",
  "comparisons.comparisons.whyScrivener": "Το Scrivener είναι ένα δημοφιλές λογισμικό συγγραφής περιεχομένου μεγάλης διάρκειας. Το Scrivener είναι εξαιρετικό για την οργάνωση, αλλά στερείται σύγχρονων χαρακτηριστικών cloud και πτυχών κοινότητας.",
  "comparisons.comparisons.scrivenerPro1": "Εξαιρετικά εργαλεία οργάνωσης και έρευνας",
  "comparisons.comparisons.scrivenerPro2": "Ευέλικτες επιλογές μορφοποίησης και εξαγωγής",
  "comparisons.comparisons.scrivenerCon1": "Δεν υπάρχει συγχρονισμός στο σύννεφο ή συνεργασία σε πραγματικό χρόνο",
  "comparisons.comparisons.scrivenerCon2": "Περιορισμένες δυνατότητες κοινότητας και δημοσίευσης",
  "comparisons.comparisons.whyRoyalRoad": "Ο βασιλικός δρόμος είναι μια δημοφιλής πλατφόρμα για διαδικτυακά μυθιστορήματα και ελαφριά μυθιστορήματα. Το Royal road έχει μια αφοσιωμένη κοινότητα, αλλά δεν διαθέτει προηγμένα εργαλεία συγγραφής.",
  "comparisons.comparisons.royalRoadPro1": "Ισχυρή κοινότητα αναγνωστών διαδικτυακών μυθιστορημάτων",
  "comparisons.comparisons.royalRoadPro2": "Καλό για σειριακό περιεχόμενο και ανατροφοδότηση",
  "comparisons.comparisons.royalRoadCon1": "Περιορισμένες επιλογές νομισματοποίησης",
  "comparisons.comparisons.royalRoadCon2": "Δεν υπάρχουν προηγμένα εργαλεία κατασκευής κόσμου ή καθοδηγούμενης ροής εργασίας",
  "comparison.footer.startWriting": "Ξεκινήστε να γράφετε",
  "comparison.wattpad.title": "Wattpad vs. Λογοτεχνικό Σύμπαν",
  "comparison.wattpad.subtitle": "Ποια πλατφόρμα ταιριάζει καλύτερα στους συγγραφικούς σας στόχους;",
  "comparison.wattpad.intro": "Το Literary Universe είναι μια ολοκληρωμένη διαδικτυακή πλατφόρμα συγγραφής και δημοσίευσης για ανεξάρτητους συγγραφείς επιστημονικής φαντασίας και φαντασίας, η οποία προσφέρει διασυνδεδεμένα δημιουργικά εργαλεία, δυνατότητες κερδοφορίας και κοινότητας. Σε αντίθεση με το Wattpad, το οποίο διαπρέπει ως ένας μεγάλος ιστότοπος ανάγνωσης και ανακάλυψης με βάση την κοινότητα και με έμφαση στη μυθοπλασία και την έκθεση σε ιούς, το Literary Universe υπερβαίνει τις διαδικτυακές εκδόσεις με κεντρική διαχείριση της πνευματικής ιδιοκτησίας και απρόσκοπτες ροές εργασίας που διατηρούν κάθε δημιουργικό περιουσιακό στοιχείο συνδεδεμένο. Με γνώμονα τον Τρόπο του Συγγραφέα, υπερασπιζόμαστε την ανθρώπινη δημιουργικότητα και αξιολογούμε προσεκτικά τους υποστηρικτικούς βοηθούς που θα συμπληρώσουν τους συγγραφείς στο εγγύς μέλλον. Οι συγγραφείς διατηρούν πλήρη δικαιώματα (προαιρετικά περιορισμένα από επιλεγμένες άδειες όπως η Creative Commons), δίνοντας έμφαση στην αφήγηση ιστοριών μεγάλης διάρκειας σε εξειδικευμένες περιοχές όπως η επιστημονική φαντασία και η φαντασία.",
  "comparison.wattpad.writing.title": "Εργαλεία γραφής",
  "comparison.wattpad.writing.wattpad": "Απλός διαδικτυακός επεξεργαστής που επικεντρώνεται στη σειροθέτηση ανά κεφάλαιο, ιδανικός για γρήγορες μεταφορτώσεις και σύνταξη από κινητά. Εκπαιδευτικοί πόροι μέσω του Προγράμματος Δημιουργών, που προσφέρουν συμβουλές σχετικά με την αφηγηματική επεξεργασία, την ανάπτυξη χαρακτήρων και την προσέλκυση αναγνωστών. Δεν διαθέτει ενσωματωμένη δομημένη δημιουργία κόσμου ή συνεργατική επεξεργασία, βασιζόμενο σε εξωτερικά εργαλεία για σύνθετο σχεδιασμό.",
  "comparison.wattpad.writing.lu": "Ολοκληρωμένη σουίτα εργαστηρίων με αλληλένδετες λειτουργίες όπως η εγκυκλοπαίδεια σύμπαντος για λεπτομερές χτίσιμο κόσμου, συνδέοντας χαρακτήρες, τοποθεσίες και ιστορίες απευθείας με ιστορίες. Προκλήσεις συγγραφής, συνεργατική επιμέλεια για ομαδικά έργα και μεταφράσεις για να επεκτείνετε την εμβέλεια, καθώς και προγραμματισμένα χρονοδιαγράμματα και διαχείριση μυθοπλαστικού χρόνου. Διατηρούμε τον Τρόπο του Συγγραφέα εστιάζοντας πρώτα στην ανθρώπινη δημιουργικότητα, ενώ αξιολογούμε υποστηρικτικούς βοηθούς που θα ενταχθούν σύντομα στον οδικό χάρτη.",
  "comparison.wattpad.writing.summary": "Συνολικά, το Literary Universe είναι καλύτερο για συγγραφείς που χρειάζονται βαθιά, ολοκληρωμένα εργαλεία σχεδιασμού και οικοδόμησης κόσμου, ενώ το Wattpad ταιριάζει στην περιστασιακή, γρήγορη σειρογραφία.",
  "comparison.wattpad.publishing.title": "Εργαλεία δημοσίευσης",
  "comparison.wattpad.publishing.wattpad": "Εύκολη φόρτωση ιστοριών σε σειριακή μορφή, με διαδρομές προς παραδοσιακές εκδόσεις, προσαρμογές σε μέσα ενημέρωσης (βιβλία, τηλεόραση, κινηματογράφος) για viral hits. Συντακτική υποστήριξη για επιλεγμένους δημιουργούς, συμπεριλαμβανομένης της καθοδήγησης για την έναρξη και την προώθηση μέσω αλγορίθμων trending. Περιορίζεται στην ηλεκτρονική κοινοποίηση- δεν υπάρχει σύστημα άμεσων πωλήσεων ή δέσμες πολλαπλών μορφών, με έμφαση στην έκθεση έναντι του ελέγχου.",
  "comparison.wattpad.publishing.lu": "Ελεύθερη δημοσίευση με Creative Commons ή με χρηματική εκμετάλλευση μέσω κεφαλαίων, πλήρων βιβλίων, πακέτων και πακέτων πολλαπλών μορφών μέσω ενός ολοκληρωμένου συστήματος πωλήσεων. Κεντρική διαχείριση πνευματικής ιδιοκτησίας για την ενοποίηση όλων των περιουσιακών στοιχείων, με μελλοντικές εξαγωγές σε εξωτερικές πλατφόρμες και καταστήματα για ευρύτερη διανομή. Υποστηρίζει παγκόσμια εμβέλεια με πολλαπλά νομίσματα και ξεπερνά τους τεχνικούς περιορισμούς για απρόσκοπτες ροές εργασιών δημοσίευσης.",
  "comparison.wattpad.publishing.summary": "Συνολικά, το Literary Universe προσφέρει περισσότερες ελεγχόμενες από τον συγγραφέα και ευέλικτες επιλογές δημοσίευσης, καθιστώντας το ανώτερο για ανεξάρτητη κερδοφορία, ενώ το Wattpad υπερέχει στην ιογενή ανακάλυψη που οδηγεί σε εξωτερικές συμφωνίες.",
  "comparison.wattpad.community.title": "Κοινότητα & Κοινωνικά χαρακτηριστικά",
  "comparison.wattpad.community.wattpad": "Ζωντανές αλληλεπιδράσεις με σχόλια, ψηφοφορίες, δημιουργία fandom και λέσχες βιβλίου για συνδέσεις μεταξύ αναγνωστών και συγγραφέων. Ετήσια βραβεία Watty και εκδηλώσεις για αναγνώριση, καθώς και κανάλια για την ανταλλαγή fanfiction και τη δημιουργία κοινού. Η εφαρμογή για κινητά ενισχύει την κοινωνική ανταλλαγή, αλλά δίνει λιγότερη έμφαση στην επαγγελματική δικτύωση ή τις οργανωμένες συνεργασίες.",
  "comparison.wattpad.community.lu": "Ενσωματωμένες κοινωνικές ροές, ιδιωτικά μηνύματα, συμπάθεια, κοινή χρήση και λέσχες θαυμαστών για αποκλειστικό περιεχόμενο και επαναλαμβανόμενες αλληλεπιδράσεις με τους θαυμαστές. Επαγγελματική δικτύωση σαν ένα \"LinkedIn για συγγραφείς\", με εργαλεία για εκπαιδευτικά ιδρύματα, εκδότες και ανακάλυψη ταλέντων. Προγραμματισμένες συναντήσεις σε πραγματικό κόσμο, καταφύγια και συνέδρια όπως το StoryCon για την προώθηση βαθύτερων, εξειδικευμένων κοινοτήτων.",
  "comparison.wattpad.community.summary": "Συνολικά, το Wattpad έχει μια μεγαλύτερη, πιο περιστασιακή κοινότητα για τους λάτρεις της φαντασίας, αλλά το Literary Universe παρέχει πιο επαγγελματική και εξειδικευμένη δικτύωση.",
  "comparison.wattpad.monetization.title": "Ευκαιρίες νομισματοποίησης & εσόδων",
  "comparison.wattpad.monetization.wattpad": "Πρόγραμμα Paid Stories για ξεκλειδώματα κεφαλαίων μέσω νομισμάτων, δημιουργία διαφημιστικών εσόδων και συνεργασίες για δημοφιλή έργα. Πρόγραμμα Wattpad Stars and Creators που προσφέρει εκδοτική υποστήριξη, συμφωνίες με εμπορικά σήματα και έμμεσα έσοδα από τις συνδρομές premium αναγνωστών. Βασίζεται στην ιογενή δημοτικότητα για την προβολή που οδηγεί σε εξωτερική κερδοφορία, χωρίς άμεσες πωλήσεις χαμηλής κλίμακας.",
  "comparison.wattpad.monetization.lu": "Μοντέλο freemium με κλιμακωτές συνδρομές (3 ευρώ για αναγνώστες, 14 ευρώ για αρχάριους, 30 ευρώ για προχωρημένους συγγραφείς) που παρέχουν πρόσβαση σε premium εργαλεία. 10% περικοπή από τις πωλήσεις ιστοριών, λέσχες θαυμαστών (ανώτερη από την Patreon), οργανωτικά πακέτα και μελλοντική αγορά για υπηρεσίες όπως επιμέλεια ή μεταφράσεις. Έσοδα που σχετίζονται με την πνευματική ιδιοκτησία από συνεργασίες, πωλήσεις σε στούντιο παιχνιδιών και δίκαια μερίδια σε όλα τα παγκόσμια νομίσματα μέσω της Stripe.",
  "comparison.wattpad.monetization.summary": "Συνολικά, το Literary Universe παρέχει δικαιότερα, πιο άμεσα και προσιτά έσοδα για εξειδικευμένους συγγραφείς, ενώ το Wattpad ευνοεί τις ιικές επιτυχίες υψηλού δυναμικού.",
  "comparison.wattpad.reader.title": "Εμπειρία αναγνώστη",
  "comparison.wattpad.reader.wattpad": "Φιλικό προς τα κινητά με εξατομικευμένες συστάσεις, ιστορίες που παρουσιάζουν τάσεις και σχόλια εντός της γραμμής για διαδραστική ανακάλυψη. Υποστηρίζει ποικίλα είδη με ψηφοφορίες και ειδοποιήσεις, αλλά μπορεί να αισθάνεται ότι κατακλύζεται από πλημμύρες περιεχομένου μικρής μορφής ή χαμηλής ποιότητας. Επικεντρωθείτε σε γρήγορες, ελκυστικές αναγνώσεις με στοιχεία fandom.",
  "comparison.wattpad.reader.lu": "Προσωπική βιβλιοθήκη που παρακολουθεί την πρόοδο, τις προτιμήσεις, με διαδραστικά σχόλια, σημειώσεις και συνδέσμους εγκυκλοπαίδειας για την εμβυθιστική εξερεύνηση του κόσμου. Δίνει έμφαση σε μακροσκελές, ουσιαστικό περιεχόμενο επιστημονικής φαντασίας/φαντασίας, με μελλοντική ενσωμάτωση ακουστικών βιβλίων και κόμικς. Απλοποιημένες ροές εργασίας για την ανάδειξη της ποιοτικής αφήγησης έναντι των τάσεων.",
  "comparison.wattpad.reader.summary": "Συνολικά, το Wattpad προσφέρει δυναμική ανακάλυψη για ευρύ κοινό, αλλά το Literary Universe υπερέχει σε βαθιές, καθηλωτικές εμπειρίες για αφοσιωμένους εξειδικευμένους αναγνώστες.",
  "comparison.wattpad.ownership.title": "Ιδιοκτησία & Εκδοτικά Δικαιώματα",
  "comparison.wattpad.ownership.wattpad": "Οι συγγραφείς διατηρούν τα πνευματικά δικαιώματα, αλλά η πλατφόρμα μπορεί να απαιτήσει μη αποκλειστικές άδειες για προώθηση ή πληρωμένες ιστορίες. Διευκολύνει τις εξωτερικές συμβάσεις για προσαρμογές, με τα δικαιώματα να παραμένουν στους δημιουργούς αλλά να υπόκεινται σε συμφωνίες. Δεν υπάρχουν κεντρικά εργαλεία πνευματικής ιδιοκτησίας- η διαχείριση της ιδιοκτησίας γίνεται εκτός πλατφόρμας.",
  "comparison.wattpad.ownership.lu": "Πλήρης διατήρηση των δικαιωμάτων του δημιουργού και έλεγχος της πνευματικής ιδιοκτησίας, με κεντρική διαχείριση για την ενοποίηση όλων των δημιουργικών περιουσιακών στοιχείων. Τηρεί τους νόμους περί πνευματικών δικαιωμάτων, αποφεύγοντας τις ολοκληρωτικές αγορές για την προάσπιση της ελευθερίας της έκφρασης. Διαφανή δεδομένα σχετικά με τις πωλήσεις και τα οικονομικά, απορρίπτοντας τον εγκλωβισμό ή την εκμετάλλευση των χρηστών.",
  "comparison.wattpad.ownership.summary": "Συνολικά, το Λογοτεχνικό Σύμπαν είναι καλύτερο για την ολοκληρωμένη προστασία της διανοητικής ιδιοκτησίας και τη διαφάνεια, ενώ και οι δύο δίνουν προτεραιότητα στη βασική ιδιοκτησία των συγγραφέων.",
  "comparison.wattpad.price.title": "Σύγκριση τιμών",
  "comparison.wattpad.price.wattpad": "Δωρεάν για συγγραφείς να δημοσιεύουν και να δημιουργούν κοινό. Ωστόσο, το Wattpad διατηρεί το δικαίωμα να προσαρμόζει ιστορίες σε βιβλία, τηλεοπτικές εκπομπές ή ταινίες χωρίς να αποζημιώνει τους συγγραφείς, ενώ κατέχει τα πνευματικά δικαιώματα του περιεχομένου που δημιουργείται από τους χρήστες. Αυτό το \"δωρεάν\" μοντέλο έχει ως κόστος τα δικαιώματα των συγγραφέων και τα πιθανά μελλοντικά κέρδη.",
  "comparison.wattpad.price.lu": "Μοντέλο freemium που ξεκινά από 3€/μήνα για αναγνώστες, 14€/μήνα για βασικές λειτουργίες γραφής και 30€/μήνα για προηγμένα εργαλεία. Οι συγγραφείς διατηρούν πλήρως τα πνευματικά δικαιώματα και την ιδιοκτησία πνευματικής ιδιοκτησίας. Χωρίς κρυφές χρεώσεις ή αρπαγή δικαιωμάτων - διαφανής τιμολόγηση με δίκαιη αποζημίωση.",
  "comparison.wattpad.price.summary": "Συνολικά, το Literary Universe προσφέρει δίκαιη, διαφανή τιμολόγηση με προστασία των δικαιωμάτων του συγγραφέα, ενώ το \"δωρεάν\" μοντέλο του Wattpad συχνά αποβαίνει εις βάρος της ιδιοκτησίας του συγγραφέα και των μελλοντικών ευκαιριών κερδοφορίας.",
  "comparison.wattpad.summary.title": "Συνολική σύνοψη",
  "comparison.wattpad.summary.text": "Το Literary Universe είναι καλύτερο για τους συγγραφείς που αναζητούν ένα ολοκληρωμένο, επαγγελματικό οικοσύστημα με ισχυρά δημιουργικά εργαλεία και δίκαιη νομισματοποίηση, ειδικά σε εξειδικευμένες περιοχές όπως η επιστημονική φαντασία/φαντασία. Το Wattpad κερδίζει για μαζική έκθεση και περιστασιακή ανακάλυψη, αλλά το Literary Universe παρέχει μεγαλύτερο βάθος για σοβαρούς δημιουργούς που χτίζουν βιώσιμες καριέρες.",
  "comparison.wattpad.table.userBase": "Αναδυόμενη πλατφόρμα που απευθύνεται σε 8 εκατομμύρια αγγλόφωνους χρήστες, 2 εκατομμύρια Ιάπωνες και άλλους σε εξειδικευμένες αγορές όπως οι ανεξάρτητοι συγγραφείς επιστημονικής φαντασίας/φαντασίας.",
  "comparison.wattpad.table.creativeTools": "Ολοκληρωμένη σουίτα εργαστηρίων που περιλαμβάνει εγκυκλοπαίδεια του σύμπαντος, προκλήσεις συγγραφής, συνεργατική γραφή, μεταφράσεις και προγραμματισμένες επεκτάσεις όπως ηχητικά βιβλία και κόμικς. Όλα τα εργαλεία είναι διασυνδεδεμένα για απρόσκοπτη ροή εργασίας με επικείμενες, προσεκτικά αξιολογημένες λειτουργίες καθοδήγησης.",
  "comparison.wattpad.table.publishing": "Υποστηρίζει ελεύθερη δημοσίευση υπό Creative Commons, εμπορευματοποιημένο περιεχόμενο μέσω κεφαλαίων, πλήρων βιβλίων, δεσμών και πακέτων πολλαπλών μορφών- διαδραστική ανάγνωση με προσωπικές βιβλιοθήκες, σχόλια, σημειώσεις και συνδέσμους εγκυκλοπαίδειας- μελλοντικές ενσωματώσεις εξωτερικών πλατφορμών. Οι συγγραφείς ελέγχουν κεντρικά την πνευματική ιδιοκτησία.",
  "comparison.wattpad.table.monetization": "Κλιμάκια συνδρομής (3€-30€), 10% μείωση στις πωλήσεις ιστοριών και στα fan clubs, οργανωτικά πακέτα, μελλοντική αγορά για υπηρεσίες όπως επιμέλεια/μεταφράσεις. Ευρεία διαθεσιμότητα με δίκαια μερίδια.",
  "comparison.wattpad.table.community": "Ενσωματωμένες κοινωνικές ροές, μηνύματα, like/sharing, λέσχες θαυμαστών για αποκλειστικό περιεχόμενο, εκπαιδευτικά εργαλεία για σχολεία/εκδότες, προώθηση εξειδικευμένων κοινοτήτων με προγραμματισμένες συναντήσεις σε πραγματικό κόσμο.",
  "comparison.wattpad.table.integrations": "Φιλοσοφία ανοικτού κώδικα, υποστήριξη πολλαπλών γλωσσών/νομισμάτων μέσω Stripe, κεντρική διαχείριση IP, οδικός χάρτης για εργαλεία βοήθειας που έχουν αξιολογηθεί με προσοχή, μελλοντικό Web3 για μικροσυναλλαγές.",
  "comparison.wattpad.table.pricing": "Μοντέλο freemium με πληρωμένες βαθμίδες που ξεκινούν από €3/μήνα- δωρεάν για βασική χρήση.",
  "comparison.wattpad.table.strengths": "Όλα-σε-ένα από την ιδέα μέχρι την εμπορευματοποίηση.Δίνει έμφαση στην ενδυνάμωση των συγγραφέων, τη διαφάνεια και την ανθρωποκεντρική δημιουργικότητα.",
  "comparison.wattpad.table.limitations": "Μικρότερη βάση χρηστών κατά τη φάση ανάπτυξης- επικεντρώθηκε σε εξειδικευμένες κατηγορίες όπως επιστημονική φαντασία/φαντασία.",
  "comparison.wattpad.who.title": "Για ποιον είναι καλύτερο;",
  "comparison.wattpad.who.wattpad": "Ιδανικό για συγγραφείς που επιδιώκουν μαζική έκθεση και ιογενή ανακάλυψη, ειδικά σε είδη fanfiction και ευρείας ακροαματικότητας, όπου οι αλγόριθμοι trending μπορούν να οδηγήσουν σε παραδοσιακές εκδοτικές συμφωνίες.",
  "comparison.wattpad.who.lu": "Ιδανικό για ανεξάρτητους συγγραφείς επιστημονικής φαντασίας και φαντασίας που επιθυμούν ολοκληρωμένα δημιουργικά εργαλεία, δίκαιη νομισματοποίηση και πλήρη έλεγχο της πνευματικής τους ιδιοκτησίας χωρίς να βασίζονται στις ιογενείς τάσεις.",
  "comparison.webnovel.title": "Webnovel vs. Λογοτεχνικό Σύμπαν",
  "comparison.webnovel.subtitle": "Ποια πλατφόρμα ταιριάζει καλύτερα στους συγγραφικούς σας στόχους;",
  "comparison.webnovel.intro": "Το Literary Universe είναι μια ολοκληρωμένη διαδικτυακή πλατφόρμα συγγραφής και δημοσίευσης για ανεξάρτητους συγγραφείς επιστημονικής φαντασίας και φαντασίας, η οποία προσφέρει διασυνδεδεμένα δημιουργικά εργαλεία, δυνατότητες κερδοφορίας και κοινότητας. Ξεχωρίζει από το WebNovel με την κεντρική διαχείριση της πνευματικής ιδιοκτησίας, τις πολιτικές που αφορούν πρώτα τα δικαιώματα των συγγραφέων και μια αναπτυσσόμενη εργαλειοθήκη που καθοδηγείται από τον τρόπο του συγγραφέα, ενώ το WebNovel διακρίνεται για την προώθηση ασιατικού περιεχομένου, διαγωνισμών και σειριακών ενημερώσεων, υποστηρίζοντας την παγκόσμια επέκταση με εξειδικευμένες θέσεις μεγάλης διάρκειας.",
  "comparison.webnovel.writing.title": "Εργαλεία γραφής",
  "comparison.webnovel.writing.webnovel": "Χτισμένο για σειριοποίηση υψηλής συχνότητας (καθημερινές/εβδομαδιαίες ενημερώσεις κεφαλαίων). Απλός, βασισμένος στο διαδίκτυο επεξεργαστής- σαφείς αγωγοί για πρωτότυπα και μεταφράσεις. Ισχυρά είδη: φαντασία, ρομαντισμός, καλλιέργεια/σύστημα κ.λπ., υποστηριζόμενα από κατατάξεις και συστάσεις. Δεν υπάρχουν εγγενή εργαλεία δομημένης οικοδόμησης κόσμου ή βαθύτατου σχεδιασμού- η ανάπτυξη συνήθως γίνεται εκτός πλατφόρμας.",
  "comparison.webnovel.writing.lu": "Ολοκληρωμένο εργαστήριο με εγκυκλοπαίδεια για δομημένη οικοδόμηση κόσμου (χαρακτήρες, τοποθεσίες, χρονολογίες) που συνδέεται με κεφάλαια. Προκλήσεις συγγραφής, συνεργατικά χαρακτηριστικά, μεταφράσεις και επικείμενη καθοδηγούμενη υποστήριξη που αξιολογείται προσεκτικά. Υποστηρίζει μυθιστορήματα, σειρές, διηγήματα, fanfiction, πολύγλωσσα προσχέδια και συν-συγγραφή, με προγραμματισμένα audiobooks/comics.",
  "comparison.webnovel.writing.summary": "Συνολικά, το Literary Universe ταιριάζει σε συγγραφείς που χρειάζονται βαθύτερο σχεδιασμό και δημιουργία κόσμου από άκρη σε άκρη, ενώ το WebNovel υπερέχει στη γρήγορη, σειριακή συγγραφή σε ένα οικοσύστημα webnovel.",
  "comparison.webnovel.publishing.title": "Εργαλεία δημοσίευσης",
  "comparison.webnovel.publishing.webnovel": "Γρήγορη σειροθέτηση με σχόλια αναγνωστών και οδηγίες για την έκδοση μυθιστορημάτων. Μεταφρασμένο περιεχόμενο από κινεζικά πρωτότυπα, που οδηγεί σε προσαρμογές όπως κόμικς/τηλεόραση. Δεν αναφέρεται διαχείριση της πνευματικής ιδιοκτησίας- επικεντρώνεται σε συμβάσεις που αφορούν συγκεκριμένες πλατφόρμες.",
  "comparison.webnovel.publishing.lu": "Ελεύθερη/μονοπωλιακή δημοσίευση μέσω κεφαλαίων/βιβλίων, δεσμίδων, με διαχείριση της πνευματικής ιδιοκτησίας. Παγκόσμιο σύστημα πωλήσεων, μελλοντικές εξωτερικές ενσωματώσεις. Πακέτα πολλαπλών μορφών για διανομή.",
  "comparison.webnovel.publishing.summary": "Συνολικά, το Literary Universe παρέχει πιο ευέλικτες, ελεγχόμενες από τον συγγραφέα εκδόσεις, ενώ το WebNovel είναι ισχυρό για σειριακές προσαρμογές.",
  "comparison.webnovel.community.title": "Κοινότητα & Κοινωνικά χαρακτηριστικά",
  "comparison.webnovel.community.webnovel": "Δέσμευση μέσω σχολίων, κατατάξεων, ετικετών και κοινότητας για επίδοξους συγγραφείς. Βραβεία όπως το Spirity για διαγωνισμούς, ενισχύοντας τις ανταγωνιστικές αλληλεπιδράσεις. Λιγότερο στην επαγγελματική δικτύωση, περισσότερο στην ανακάλυψη με γνώμονα τον αναγνώστη.",
  "comparison.webnovel.community.lu": "Κοινωνικές ροές, μηνύματα, λέσχες θαυμαστών για αλληλεπιδράσεις. Εκπαιδευτικά εργαλεία για σχολεία/εκδότες, επαγγελματική δικτύωση. Προγραμματισμένες συναντήσεις και εκδηλώσεις για εξειδικευμένες κοινότητες.",
  "comparison.webnovel.community.summary": "Συνολικά, το WebNovel έχει ισχυρότερη δέσμευση βάσει διαγωνισμών, αλλά το Literary Universe προσφέρει περισσότερα επαγγελματικά κοινωνικά εργαλεία.",
  "comparison.webnovel.monetization.title": "Ευκαιρίες νομισματοποίησης & εσόδων",
  "comparison.webnovel.monetization.webnovel": "Συμβόλαια με μπόνους αριθμού λέξεων, δικαιώματα από ξεκλειδώματα και βραβεία έως και 50.000 δολάρια. Υψηλά κέρδη για τους κορυφαίους συγγραφείς (2.000 δολάρια και άνω/μήνα) μέσω premium περιεχομένου. Με βάση την έκθεση, με μερίδια της πλατφόρμας επί των εσόδων.",
  "comparison.webnovel.monetization.lu": "Κλιμακωτές συνδρομές (€3-€30), περικοπές 10% στις πωλήσεις/σε λέσχες φιλάθλων. Μελλοντική αγορά για υπηρεσίες, πωλήσεις πνευματικής ιδιοκτησίας. Δίκαια μερίδια, πολλαπλά νομίσματα.",
  "comparison.webnovel.monetization.summary": "Συνολικά, το WebNovel είναι καλύτερο για συμβόλαια υψηλού εισοδήματος σε σειριακές μορφές, ενώ το Literary Universe προσφέρει ευρύτερες, δικαιότερες επιλογές για εξειδικευμένες μορφές.",
  "comparison.webnovel.reader.title": "Εμπειρία αναγνώστη",
  "comparison.webnovel.reader.webnovel": "Εφαρμογή με κέρματα, fast passes, εβδομαδιαία χαρακτηριστικά, ετικέτες για εξατομικευμένη ανακάλυψη. Εστίαση σε καθημερινές ενημερώσεις, κατατάξεις και είδη όπως δράση/ρομάντζο. Βελτιστοποιημένο για κινητά για γρήγορες αναγνώσεις και συστάσεις.",
  "comparison.webnovel.reader.lu": "Προσωπική βιβλιοθήκη με παρακολούθηση προόδου, σημειώσεις, συνδέσμους εγκυκλοπαίδειας για εμβάθυνση. Διαδραστικά σχόλια, μελλοντικά ηχητικά βιβλία/κόμικς για μακρόχρονες κόγχες. Δίνει προτεραιότητα στην ποιότητα έναντι των τάσεων, καταπολεμώντας το περιεχόμενο χαμηλής ποιότητας.",
  "comparison.webnovel.reader.summary": "Συνολικά, το WebNovel παρέχει ταχύτερη, εστιασμένη στα κινητά τηλέφωνα σειροθέτηση, αλλά το Literary Universe υπερέχει στην καθηλωτική ανάγνωση μεγάλου μήκους.",
  "comparison.webnovel.ownership.title": "Ιδιοκτησία & Εκδοτικά Δικαιώματα",
  "comparison.webnovel.ownership.webnovel": "Οι συγγραφείς διατηρούν τα δικαιώματα αλλά μοιράζονται τα έσοδα μέσω συμβάσεων. Η πλατφόρμα διευκολύνει τις προσαρμογές, με όρους προώθησης. Δεν αναφέρονται κεντρικά εργαλεία διανοητικής ιδιοκτησίας.",
  "comparison.webnovel.ownership.lu": "Πλήρης διατήρηση με κεντρική διαχείριση IP για έλεγχο. Διαφανείς πολιτικές, τήρηση των πνευματικών δικαιωμάτων. Ηθικά όρια για τα δικαιώματα.",
  "comparison.webnovel.ownership.summary": "Συνολικά, το Literary Universe είναι ανώτερο για την προστασία της διανοητικής ιδιοκτησίας και τη διαφάνεια.",
  "comparison.webnovel.price.title": "Σύγκριση τιμών",
  "comparison.webnovel.price.webnovel": "Δωρεάν για τους συγγραφείς, αλλά οι συγγραφείς ενδέχεται να υποχρεούνται να συνάψουν αποκλειστική συμφωνία με την πλατφόρμα και να παραιτηθούν από ορισμένα δικαιώματα για συμβόλαια υψηλής αμοιβής. Η Webnovel παίρνει σημαντικό μερίδιο (έως και 70%) από τα κέρδη των συγγραφέων από το premium περιεχόμενο, με πολύπλοκες δομές κλιμακωτών δικαιωμάτων που ευνοούν την πλατφόρμα.",
  "comparison.webnovel.price.lu": "Μοντέλο freemium που ξεκινά από 3€/μήνα για αναγνώστες, 14€/μήνα για βασικές λειτουργίες γραφής και 30€/μήνα για προηγμένα εργαλεία. Οι συγγραφείς διατηρούν πλήρως τα πνευματικά δικαιώματα και την ιδιοκτησία πνευματικής ιδιοκτησίας. Διαφανής περικοπή 10% επί των πωλήσεων με δίκαιη αποζημίωση.",
  "comparison.webnovel.price.summary": "Συνολικά, το Literary Universe προσφέρει δίκαιη, διαφανή τιμολόγηση με προστασία των δικαιωμάτων των συγγραφέων, ενώ το \"δωρεάν\" μοντέλο του Webnovel συνοδεύεται από απαιτήσεις αποκλειστικότητας και υψηλές περικοπές πλατφόρμας.",
  "comparison.webnovel.summary.title": "Συνολική σύνοψη",
  "comparison.webnovel.summary.text": "Το Literary Universe ξεχωρίζει για την ολοκληρωμένη ενσωμάτωση και την ενδυνάμωση των συγγραφέων σε παγκόσμιες θέσεις, ενώ το WebNovel είναι ανώτερο για τη γρήγορη σειροθέτηση και την ορατότητα στην ασιατική αγορά. Επιλέξτε το Literary Universe για βάθος και βιωσιμότητα.",
  "comparison.webnovel.table.userBase": "Στόχος 12 εκατομμύρια σε όλες τις γλώσσες, με έμφαση στην ανεξάρτητη επιστημονική φαντασία/φαντασία- δημιουργία εξειδικευμένων κοινοτήτων.",
  "comparison.webnovel.table.creativeTools": "Διασυνδεδεμένο εργαστήριο: εγκυκλοπαίδεια, προκλήσεις, συνεργασία, μεταφράσεις, χρονοδιαγράμματα και προγραμματισμένα audiobooks/comics - με προσεκτικά αξιολογημένα χαρακτηριστικά καθοδήγησης στον οδικό χάρτη.",
  "comparison.webnovel.table.publishing": "Δωρεάν CC ή πωλήσεις με χρηματικό έσοδο- διαδραστική ανάγνωση- έλεγχος IP- μελλοντικές εξωτερικές εξαγωγές.",
  "comparison.webnovel.table.monetization": "Κλιμακωτές συνδρομές (€3-€30), 10% επί των πωλήσεων/κλαμπ οπαδών, προγραμματισμένη αγορά.",
  "comparison.webnovel.table.community": "Τροφοδοσίες, μηνύματα, λέσχες θαυμαστών- εργαλεία εκπαίδευσης/οργάνωσης.",
  "comparison.webnovel.table.integrations": "Ανοιχτός κώδικας, πολλαπλά νομίσματα, κεντρική διαχείριση δικαιωμάτων με προσεκτικά αξιολογημένη βοήθεια στον ορίζοντα.",
  "comparison.webnovel.table.pricing": "Freemium από €3/μήνα.",
  "comparison.webnovel.table.strengths": "Οικοσύστημα \"όλα σε ένα\", διαφάνεια με επίκεντρο τον συγγραφέα.",
  "comparison.webnovel.table.limitations": "Αναδυόμενη κλίμακα.",
  "comparison.webnovel.who.title": "Για ποιον είναι καλύτερο;",
  "comparison.webnovel.who.webnovel": "Ιδανικό για συγγραφείς που επιδιώκουν γρήγορη σειροθέτηση και προβολή στην ασιατική αγορά μέσω διαγωνισμών και προσαρμογών.",
  "comparison.webnovel.who.lu": "Ιδανικό για συγγραφείς που επιθυμούν ολοκληρωμένα εργαλεία και παγκόσμια εμβέλεια σε εξειδικευμένες περιοχές επιστημονικής φαντασίας/φαντασίας.",
  "comparison.inkitt.title": "Inkitt vs. Λογοτεχνικό Σύμπαν",
  "comparison.inkitt.subtitle": "Ποια πλατφόρμα ταιριάζει καλύτερα στους συγγραφικούς σας στόχους;",
  "comparison.inkitt.intro": "Το Literary Universe είναι μια ολοκληρωμένη διαδικτυακή πλατφόρμα συγγραφής και δημοσίευσης για ανεξάρτητους συγγραφείς επιστημονικής φαντασίας και φαντασίας, η οποία προσφέρει διασυνδεδεμένα δημιουργικά εργαλεία, δυνατότητες κερδοφορίας και κοινότητας. Αντιπαραβάλλει το μοντέλο του Inkitt που βασίζεται στον αναγνώστη, δίνοντας έμφαση στο δημιουργικό βάθος, τα δίκαια έσοδα και τη διαρκή επιτυχία.",
  "comparison.inkitt.writing.title": "Εργαλεία γραφής",
  "comparison.inkitt.writing.inkitt": "Βασική μεταφόρτωση και επεξεργασία χειρογράφων για ιστορίες/μυθιστορήματα. Συμβουλές και πηγές για τη δημιουργία συναρπαστικών αφηγήσεων. Εστίαση στο περιεχόμενο που απευθύνεται στους αναγνώστες για ανακάλυψη.",
  "comparison.inkitt.writing.lu": "Εργαστήριο με εγκυκλοπαίδεια για τη δημιουργία κόσμου, προκλήσεις για έμπνευση. Συνεργατική συγγραφή, μεταφράσεις και ισχυρά εργαλεία αναθεώρησης. Προγραμματισμένες επεκτάσεις για χρονοδιαγράμματα, ηχητικά βιβλία, κόμικς και προσεκτικά αξιολογημένα χαρακτηριστικά καθοδήγησης σε διασυνδεδεμένες ροές εργασίας.",
  "comparison.inkitt.writing.summary": "Συνολικά, το Literary Universe είναι καλύτερο για δομημένη, συνεργατική δημιουργία.",
  "comparison.inkitt.publishing.title": "Εργαλεία δημοσίευσης",
  "comparison.inkitt.publishing.inkitt": "Επιλογή που ψηφίστηκε από τους αναγνώστες και οδήγησε στην έκδοση και προσαρμογή της εφαρμογής Galatea. Δωρεάν μεταφορτώσεις, με 1 στα 2 μυθιστορήματα που ανακαλύπτονται να γίνονται μπεστ σέλερ. Αδελφή εφαρμογή για εντυπωσιακές μορφές όπως οι εκπομπές CandyJar.",
  "comparison.inkitt.publishing.lu": "Δωρεάν/μοναδιαία μέσω κεφαλαίων/βιβλίων, με διαχείριση της πνευματικής ιδιοκτησίας. Παγκόσμιο σύστημα πωλήσεων, μελλοντικές εξωτερικές ενσωματώσεις. Πακέτα πολλαπλών μορφών για διανομή.",
  "comparison.inkitt.publishing.summary": "Συνολικά, η Inkitt υπερέχει στις εκδοτικές συμφωνίες με γνώμονα τον αναγνώστη, αλλά το Literary Universe για τον έλεγχο.",
  "comparison.inkitt.community.title": "Κοινότητα & Κοινωνικά χαρακτηριστικά",
  "comparison.inkitt.community.inkitt": "Κοινωνικά κανάλια (Instagram, TikTok, Facebook, Discord, X) για συμβουλές, ματιές, συνδέσεις. Κοινότητα εκατομμυρίων ανθρώπων που ανακαλύπτουν ταλέντα. Έμφαση στους trendsetters και στην ανάπτυξη των θαυμαστών.",
  "comparison.inkitt.community.lu": "Feeds, fan clubs, μηνύματα. Εργαλεία εκπαίδευσης, προγραμματισμένες συναντήσεις. Επαγγελματική δικτύωση για εξειδικευμένες ομάδες.",
  "comparison.inkitt.community.summary": "Συνολικά, η Inkitt έχει ευρύτερη κοινωνική προώθηση, αλλά το Literary Universe είναι πιο ολοκληρωμένο.",
  "comparison.inkitt.monetization.title": "Ευκαιρίες νομισματοποίησης & εσόδων",
  "comparison.inkitt.monetization.inkitt": "Πρόγραμμα συνδρομής με 100% κέρδη, χωρίς μεσάζοντες. Συμβόλαια Galatea, χρηματικά έπαθλα από διαγωνισμούς. Άμεσες συνδέσεις θαυμαστών για αποκλειστικό περιεχόμενο.",
  "comparison.inkitt.monetization.lu": "Συνδρομές, περικοπές πωλήσεων, αγορά. Πωλήσεις πνευματικής ιδιοκτησίας, δίκαια μερίδια. Οργανωτικά πακέτα.",
  "comparison.inkitt.monetization.summary": "Συνολικά, η Inkitt είναι καλύτερη για άμεσες συνδρομές 100%.",
  "comparison.inkitt.reader.title": "Εμπειρία αναγνώστη",
  "comparison.inkitt.reader.inkitt": "Εκατομμύρια δωρεάν βιβλία, καθημερινή ανακάλυψη. Επιμέλεια χωρίς διαφημίσεις, με γνώμονα την ανατροφοδότηση. Εφαρμογές για πρόσβαση σε iOS/Android.",
  "comparison.inkitt.reader.lu": "Διαδραστική βιβλιοθήκη, σημειώσεις, σύνδεσμοι εγκυκλοπαίδειας. Καθηλωτική μακροσκελής μορφή σε κόγχες. Μελλοντικές ενσωματώσεις πολυμέσων.",
  "comparison.inkitt.reader.summary": "Συνολικά, το Inkitt για δωρεάν, επιμελημένη ανακάλυψη.",
  "comparison.inkitt.ownership.title": "Ιδιοκτησία & Εκδοτικά Δικαιώματα",
  "comparison.inkitt.ownership.inkitt": "Διατήρηση 100% των πνευματικών δικαιωμάτων. Η πλατφόρμα διευκολύνει τη δημοσίευση χωρίς διεκδίκηση δικαιωμάτων. Εστίαση στην επιτυχία του συγγραφέα.",
  "comparison.inkitt.ownership.lu": "Πλήρης έλεγχος IP, κεντρική διαχείριση. Διαφανής αδειοδότηση, εστίαση στην ελευθερία. Ηθικά όρια για τα δικαιώματα.",
  "comparison.inkitt.ownership.summary": "Συνολικά, και οι δύο ισχυρές, αλλά το Literary Universe για βάθος IP.",
  "comparison.inkitt.price.title": "Σύγκριση τιμών",
  "comparison.inkitt.price.inkitt": "Δωρεάν για τους συγγραφείς να δημοσιεύουν και να κερδίζουν έκθεση. Ωστόσο, το συνδρομητικό πρόγραμμα της Inkitt δίνει το 100% των εσόδων στους συγγραφείς, αλλά η πλατφόρμα παίρνει μερίδιο από τις πωλήσεις βιβλίων μέσω του εκδοτικού βραχίονα Galatea. Οι συγγραφείς ενδέχεται να χάσουν ορισμένα δικαιώματα όταν συνάπτουν παραδοσιακές εκδοτικές συμφωνίες που διευκολύνονται από την Inkitt.",
  "comparison.inkitt.price.lu": "Μοντέλο freemium που ξεκινά από 3€/μήνα για αναγνώστες, 14€/μήνα για βασικές λειτουργίες γραφής και 30€/μήνα για προηγμένα εργαλεία. Οι συγγραφείς διατηρούν πλήρως τα πνευματικά δικαιώματα και την ιδιοκτησία πνευματικής ιδιοκτησίας. Χωρίς κρυφές χρεώσεις ή αρπαγή δικαιωμάτων - διαφανής τιμολόγηση με δίκαιη αποζημίωση.",
  "comparison.inkitt.price.summary": "Συνολικά, το Literary Universe προσφέρει δίκαιη, διαφανή τιμολόγηση με προστασία των δικαιωμάτων των συγγραφέων, ενώ το μοντέλο της Inkitt περιλαμβάνει περικοπές της πλατφόρμας στις εκδοτικές συμφωνίες, παρά τον ισχυρισμό για 100% κέρδη από τη συνδρομή.",
  "comparison.inkitt.summary.title": "Συνολική σύνοψη",
  "comparison.inkitt.summary.text": "Το Literary Universe είναι συνολικά καλύτερο για ολοκληρωμένα εργαλεία δημιουργίας και νομισματοποίησης, ιδανικό για ανεξάρτητους συγγραφείς- το Inkitt λάμπει στην ανακάλυψη με βάση τα δεδομένα, αλλά δεν έχει βάθος.",
  "comparison.inkitt.table.userBase": "Στόχευση εκατομμυρίων σε εξειδικευμένες αγορές-κλειδιά.",
  "comparison.inkitt.table.creativeTools": "Πλήρης σουίτα εργαστηρίων με λειτουργίες εγκυκλοπαίδειας, συνεργασίας, μεταφράσεων και καθοδήγησης οδικού χάρτη.",
  "comparison.inkitt.table.publishing": "Πωλήσεις, διαδραστική διαχείριση IP.",
  "comparison.inkitt.table.monetization": "Συνδρομητές, περικοπές 10%, λέσχες οπαδών.",
  "comparison.inkitt.table.community": "Ενσωματωμένο.",
  "comparison.inkitt.table.integrations": "Ανοιχτός κώδικας- μελλοντικό Web3.",
  "comparison.inkitt.table.pricing": "€3-€30 κλιμάκια.",
  "comparison.inkitt.table.strengths": "Διασυνδεδεμένα όλα-σε-ένα.",
  "comparison.inkitt.table.limitations": "Φάση ανάπτυξης.",
  "comparison.inkitt.who.title": "Για ποιον είναι καλύτερο;",
  "comparison.inkitt.who.inkitt": "Ιδανικό για συγγραφείς που επιδιώκουν την ανακάλυψη από τους αναγνώστες και πιθανές παραδοσιακές εκδοτικές συμφωνίες μέσω της επιμέλειας δεδομένων.",
  "comparison.inkitt.who.lu": "Ιδανικό για ανεξάρτητους συγγραφείς που θέλουν ολοκληρωμένα δημιουργικά εργαλεία, δίκαιη νομισματοποίηση και πλήρη έλεγχο της εκδοτικής τους διαδικασίας.",
  "comparison.worldAnvil.title": "Παγκόσμιο Αμόνι vs. Λογοτεχνικό Σύμπαν",
  "comparison.worldAnvil.subtitle": "Ποια πλατφόρμα ταιριάζει καλύτερα στους συγγραφικούς σας στόχους;",
  "comparison.worldAnvil.intro": "Το Literary Universe είναι μια ολοκληρωμένη διαδικτυακή πλατφόρμα συγγραφής και δημοσίευσης για ανεξάρτητους συγγραφείς επιστημονικής φαντασίας και φαντασίας, η οποία προσφέρει διασυνδεδεμένα δημιουργικά εργαλεία, δυνατότητες κερδοφορίας και κοινότητας. Ενσωματώνει τη δημιουργία κόσμου με τη δημοσίευση, πέρα από την εστίαση στο wiki του World Anvil.",
  "comparison.worldAnvil.writing.title": "Εργαλεία γραφής",
  "comparison.worldAnvil.writing.worldAnvil": "Άρθρα Wiki με 25+ πρότυπα για στοιχεία όπως χαρακτήρες, τοποθεσίες, μύθους. Σύστημα σύνδεσης, χρονοδιαγράμματα, οικογενειακά δέντρα, διαγράμματα, πίνακες ρολών. Λογισμικό σχεδιασμού μυθιστορημάτων, διαχειριστής RPG, λίστες TODO.",
  "comparison.worldAnvil.writing.lu": "Εγκυκλοπαίδεια για την οικοδόμηση του κόσμου, συνδεδεμένη με ιστορίες. Προκλήσεις, συνεργασία, χρονοδιαγράμματα, μεταφράσεις και διασυνδεδεμένες εκδοτικές ροές εργασίας με επικείμενες λειτουργίες καθοδήγησης.",
  "comparison.worldAnvil.writing.summary": "Συνολικά, το World Anvil για το λεπτομερές χτίσιμο του κόσμου του RPG, το Literary Universe για την ενσωμάτωση της ιστορίας.",
  "comparison.worldAnvil.publishing.title": "Εργαλεία δημοσίευσης",
  "comparison.worldAnvil.publishing.worldAnvil": "Βιτρίνα με διαδραστικούς χάρτες, εξαγωγές, έλεγχος πρόσβασης. Ενσωμάτωση μέσων ενημέρωσης, αλλά όχι άμεσες πωλήσεις. Δημιουργία αντιγράφων ασφαλείας σε διακομιστές.",
  "comparison.worldAnvil.publishing.lu": "Χρηματοποιημένες πωλήσεις, δέσμες, παγκόσμιο σύστημα. Διαχείριση πνευματικής ιδιοκτησίας, μελλοντικές εξαγωγές. Πακέτα πολλαπλών μορφών.",
  "comparison.worldAnvil.publishing.summary": "Συνολικά, Λογοτεχνικό Σύμπαν για δημοσίευση/monetization.",
  "comparison.worldAnvil.community.title": "Κοινότητα & Κοινωνικά χαρακτηριστικά",
  "comparison.worldAnvil.community.worldAnvil": "1,5M+ κοινότητα για έμπνευση, διαγωνισμούς. Ομαδική συνεργασία, συνεισφορές οπαδών. Κοινή χρήση πρόσβασης με ομάδες.",
  "comparison.worldAnvil.community.lu": "Τροφοδοσίες, λέσχες θαυμαστών, εκπαιδευτικά εργαλεία. Προγραμματισμένες συναντήσεις, επαγγελματική δικτύωση.",
  "comparison.worldAnvil.community.summary": "Συνολικά, το World Anvil για την κοινότητα των worldbuilder.",
  "comparison.worldAnvil.monetization.title": "Ευκαιρίες νομισματοποίησης & εσόδων",
  "comparison.worldAnvil.monetization.worldAnvil": "Δεν υπάρχουν ενσωματωμένες λειτουργίες νομισματοποίησης. Οι συγγραφείς πρέπει να βασίζονται σε εξωτερικές πλατφόρμες όπως το Patreon ή το Ko-Fi για δωρεές και αποκλειστική πρόσβαση. Το World Anvil επικεντρώνεται αποκλειστικά σε εργαλεία δημιουργίας κόσμων χωρίς δυνατότητες δημοσίευσης ή διαμοιρασμού εσόδων.",
  "comparison.worldAnvil.monetization.lu": "Αναπληρώσεις, περικοπές, αγορά. Πωλήσεις πνευματικής ιδιοκτησίας, δίκαια μερίδια.",
  "comparison.worldAnvil.monetization.summary": "Συνολικά, το Literary Universe παρέχει ενσωματωμένα εργαλεία νομισματοποίησης, ενώ το World Anvil δεν προσφέρει κανένα - απαιτώντας εξωτερικές λύσεις.",
  "comparison.worldAnvil.reader.title": "Εμπειρία αναγνώστη",
  "comparison.worldAnvil.reader.worldAnvil": "Καθηλωτική με ενσωμάτωση, διαδραστικούς χάρτες/χρονοδιαγράμματα. Περιεχόμενο με δυνατότητα αναζήτησης και ετικέτες. Εξερεύνηση για οπαδούς/παίκτες.",
  "comparison.worldAnvil.reader.lu": "Βιβλιοθήκη, σημειώσεις, σύνδεσμοι εγκυκλοπαίδειας. Διαδραστική μακροσκελής μορφή.",
  "comparison.worldAnvil.reader.summary": "Συνολικά, το World Anvil για εξερευνητική εμβύθιση.",
  "comparison.worldAnvil.ownership.title": "Ιδιοκτησία & Εκδοτικά Δικαιώματα",
  "comparison.worldAnvil.ownership.worldAnvil": "Δημιουργία αντιγράφων ασφαλείας, εξαγωγές, έλεγχος χρηστών. Επίπεδα πρόσβασης για ασφάλεια.",
  "comparison.worldAnvil.ownership.lu": "Κεντρική IP, πλήρης διατήρηση. Εστίαση στα πνευματικά δικαιώματα.",
  "comparison.worldAnvil.ownership.summary": "Συνολικά, παρόμοια, με το World Anvil για εφεδρικά αντίγραφα.",
  "comparison.worldAnvil.price.title": "Σύγκριση τιμών",
  "comparison.worldAnvil.price.worldAnvil": "Πληρωμένη συνδρομητική υπηρεσία με επίπεδα που ξεκινούν από 3,99 δολάρια/μήνα για βασικές λειτουργίες, έως 9,99 δολάρια/μήνα για premium. Πρόσθετο κόστος για προηγμένες λειτουργίες και αποθήκευση. Αν και επί πληρωμή, το World Anvil δεν αποφέρει άμεσα χρήματα στο περιεχόμενο, εστιάζοντας στα εργαλεία δημιουργίας κόσμου και όχι στη δημοσίευση.",
  "comparison.worldAnvil.price.lu": "Μοντέλο freemium που ξεκινά από 3€/μήνα για αναγνώστες, 14€/μήνα για βασικές λειτουργίες γραφής και 30€/μήνα για προηγμένα εργαλεία. Οι συγγραφείς διατηρούν πλήρως τα πνευματικά δικαιώματα και την ιδιοκτησία πνευματικής ιδιοκτησίας. Χωρίς κρυφές χρεώσεις ή αρπαγή δικαιωμάτων - διαφανής τιμολόγηση με δίκαιη αποζημίωση.",
  "comparison.worldAnvil.price.summary": "Συνολικά, το Literary Universe προσφέρει πιο ολοκληρωμένες λειτουργίες με παρόμοιο ή χαμηλότερο κόστος, με το πρόσθετο πλεονέκτημα των εργαλείων δημοσίευσης και νομισματοποίησης που δεν διαθέτει το World Anvil.",
  "comparison.worldAnvil.summary.title": "Συνολική σύνοψη",
  "comparison.worldAnvil.summary.text": "Το Literary Universe είναι καλύτερο για την ολοκληρωμένη αφήγηση ιστοριών από τη δημιουργία έως τη νομισματοποίηση- το World Anvil υπερέχει στην εξειδικευμένη κατασκευή κόσμων για RPG.",
  "comparison.worldAnvil.table.userBase": "εξειδικευμένοι ανεξάρτητοι συγγραφείς.",
  "comparison.worldAnvil.table.creativeTools": "Εγκυκλοπαίδεια, χρονοδιαγράμματα, συνεργασία, μεταφράσεις και λειτουργίες καθοδήγησης οδικού χάρτη.",
  "comparison.worldAnvil.table.publishing": "Πωλήσεις, διαδραστική ανάγνωση.",
  "comparison.worldAnvil.table.monetization": "Καμία - απαιτούνται εξωτερικές πλατφόρμες.",
  "comparison.worldAnvil.table.community": "Τροφοδοσίες, λέσχες θαυμαστών.",
  "comparison.worldAnvil.table.integrations": "Ανοιχτή πηγή.",
  "comparison.worldAnvil.table.pricing": "€3-€30.",
  "comparison.worldAnvil.table.strengths": "Πλήρες οικοσύστημα- δημοσίευση.",
  "comparison.worldAnvil.table.limitations": "Λιγότερη εστίαση στο χάρτη.",
  "comparison.worldAnvil.who.title": "Για ποιον είναι καλύτερο;",
  "comparison.worldAnvil.who.worldAnvil": "Ιδανικό για τους δημιουργούς RPG και τους κατασκευαστές κόσμων που χρειάζονται λεπτομερή χαρτογράφηση και συνεργατικά εργαλεία δημιουργίας κόσμων.",
  "comparison.worldAnvil.who.lu": "Ιδανικό για συγγραφείς που επιδιώκουν ολοκληρωμένη αφήγηση από τη δημιουργία κόσμου μέχρι τη δημοσίευση και τη νομισματοποίηση.",
  "comparison.scrivener.title": "Scrivener vs. Λογοτεχνικό Σύμπαν",
  "comparison.scrivener.subtitle": "Ποια πλατφόρμα ταιριάζει καλύτερα στους συγγραφικούς σας στόχους;",
  "comparison.scrivener.intro": "Το Literary Universe είναι μια ολοκληρωμένη διαδικτυακή πλατφόρμα συγγραφής και δημοσίευσης για ανεξάρτητους συγγραφείς επιστημονικής φαντασίας και φαντασίας, η οποία προσφέρει διασυνδεδεμένα δημιουργικά εργαλεία, δυνατότητες κερδοφορίας και κοινότητας. Αντιπαραβάλλει την εστίαση του Scrivener στην επιφάνεια εργασίας με τη διαδικτυακή συνεργασία και δημοσίευση.",
  "comparison.scrivener.writing.title": "Εργαλεία γραφής",
  "comparison.scrivener.writing.scrivener": "Δακτυλιοδετικό, πίνακας φελλού, σχεδιαγράμματα για τη δόμηση- πρότυπα για χαρακτήρες/τοποθεσίες. Στυλ, μεταδεδομένα, στιγμιότυπα, διαχωρισμένη οθόνη, λειτουργία πλήρους οθόνης, μέτρηση λέξεων. Υποστήριξη σεναριογραφίας/μη μυθοπλασίας, εισαγωγή από διάφορες μορφές.",
  "comparison.scrivener.writing.lu": "Εργαστήριο με εγκυκλοπαίδεια, ισχυρούς πόρους γραμματικής, προκλήσεις, συνεργασία και μεταφράσεις. Διασυνδεδεμένο για διαδικτυακές ροές εργασίας με επικείμενα χαρακτηριστικά καθοδήγησης που αξιολογούνται στο πλαίσιο του The Way of the Author.",
  "comparison.scrivener.writing.summary": "Συνολικά, το Scrivener υπερέχει στην offline δόμηση, το Literary Universe στη συνδεδεμένη, online συνεργασία.",
  "comparison.scrivener.publishing.title": "Εργαλεία δημοσίευσης",
  "comparison.scrivener.publishing.scrivener": "Μεταγλώττιση για εξαγωγή σε Word, PDF, EPUB, Kindle, LaTeX. Προσαρμοσμένη μορφοποίηση για υποβολές/αυτοέκδοση. Άμεση εκτύπωση ή εξαγωγή του Final Draft.",
  "comparison.scrivener.publishing.lu": "Διαδικτυακές πωλήσεις για κεφάλαια/βιβλία, δέσμες βιβλίων. Διαχείριση IP, μελλοντικές εξωτερικές ενσωματώσεις. Παγκόσμια διανομή με νομίσματα.",
  "comparison.scrivener.publishing.summary": "Συνολικά, το Scrivener για εξαγωγές μορφοτύπων, το Literary Universe για την online νομισματοποίηση.",
  "comparison.scrivener.community.title": "Κοινότητα & Κοινωνικά χαρακτηριστικά",
  "comparison.scrivener.community.scrivener": "Δεν υπάρχει ενσωματωμένη κοινότητα ή κοινωνικά εργαλεία. Μοναχική εστίαση, χωρίς φόρουμ ή κοινή χρήση.",
  "comparison.scrivener.community.lu": "Feeds, fan clubs, μηνύματα. Εργαλεία εκπαίδευσης/εκδοτών, συναντήσεις.",
  "comparison.scrivener.community.summary": "Συνολικά, το Literary Universe είναι καλύτερο για τις κοινωνικές πτυχές.",
  "comparison.scrivener.monetization.title": "Ευκαιρίες νομισματοποίησης & εσόδων",
  "comparison.scrivener.monetization.scrivener": "Δεν υπάρχουν χαρακτηριστικά νομισματοποίησης. Εργαλείο για την προετοιμασία της αυτοέκδοσης.",
  "comparison.scrivener.monetization.lu": "Συνδρομές, περικοπές πωλήσεων, αγορά. Πωλήσεις πνευματικής ιδιοκτησίας, δίκαια μερίδια.",
  "comparison.scrivener.monetization.summary": "Συνολικά, λογοτεχνικό σύμπαν για τα έσοδα.",
  "comparison.scrivener.reader.title": "Εμπειρία αναγνώστη",
  "comparison.scrivener.reader.scrivener": "Χωρίς λειτουργίες αναγνώστη- μόνο για συγγραφέα. Προεπισκόπηση σε ηλεκτρονικό αναγνώστη μέσω εξαγωγών.",
  "comparison.scrivener.reader.lu": "Διαδραστική βιβλιοθήκη, σημειώσεις, σύνδεσμοι. Καθηλωτική μακράς μορφής.",
  "comparison.scrivener.reader.summary": "Συνολικά, λογοτεχνικό σύμπαν για τους αναγνώστες.",
  "comparison.scrivener.ownership.title": "Ιδιοκτησία & Εκδοτικά Δικαιώματα",
  "comparison.scrivener.ownership.scrivener": "Πλήρης έλεγχος των αρχείων, των αντιγράφων ασφαλείας από τον χρήστη. Δεν υπάρχουν αξιώσεις πλατφόρμας.",
  "comparison.scrivener.ownership.lu": "Διατήρηση IP, κεντρική. Διαφανείς πολιτικές.",
  "comparison.scrivener.ownership.summary": "Συνολικά, και τα δύο είναι ισχυρά για την ιδιοκτησία.",
  "comparison.scrivener.price.title": "Σύγκριση τιμών",
  "comparison.scrivener.price.scrivener": "Εφάπαξ αγορά $49 για το λογισμικό γραφείου. Δεν υπάρχουν τέλη συνδρομής, αλλά δεν υπάρχουν δυνατότητες cloud ή συνεργασίας. Οι ενημερώσεις είναι δωρεάν, αλλά το λογισμικό είναι διαθέσιμο για αγορά μόνο μία φορά, χωρίς συνεχή έσοδα για τους προγραμματιστές μετά την αρχική πώληση.",
  "comparison.scrivener.price.lu": "Μοντέλο freemium που ξεκινά από 3€/μήνα για αναγνώστες, 14€/μήνα για βασικές λειτουργίες γραφής και 30€/μήνα για προηγμένα εργαλεία. Οι συγγραφείς διατηρούν πλήρως τα πνευματικά δικαιώματα και την ιδιοκτησία πνευματικής ιδιοκτησίας. Χωρίς κρυφές χρεώσεις ή αρπαγή δικαιωμάτων - διαφανής τιμολόγηση με δίκαιη αποζημίωση.",
  "comparison.scrivener.price.summary": "Συνολικά, το Scrivener προσφέρει μια εφάπαξ αγορά χωρίς συνεχή έξοδα, ενώ το Literary Universe παρέχει δυνατότητες συνεργασίας και δημοσίευσης στο cloud με μηνιαία συνδρομή.",
  "comparison.scrivener.summary.title": "Συνολική σύνοψη",
  "comparison.scrivener.summary.text": "Το Literary Universe είναι ανώτερο για online συνεργασία, δημοσίευση και νομισματοποίηση- το Scrivener είναι καλύτερο για offline, λεπτομερή δόμηση χωρίς συνδρομές.",
  "comparison.scrivener.table.userBase": "Διαδικτυακή κοινότητα.",
  "comparison.scrivener.table.creativeTools": "Διαδικτυακό εργαστήριο, εγκυκλοπαίδεια, συνεργασία, μεταφράσεις και λειτουργίες καθοδήγησης οδικού χάρτη.",
  "comparison.scrivener.table.publishing": "Διαδικτυακές πωλήσεις, διαδραστικές.",
  "comparison.scrivener.table.monetization": "Ενσωματωμένα υποκαταστήματα/πωλήσεις.",
  "comparison.scrivener.table.community": "Ενσωματωμένο.",
  "comparison.scrivener.table.integrations": "Διαδικτυακή συνεργασία με κεντρική διαχείριση της πνευματικής ιδιοκτησίας και προσεκτικά αξιολογημένα εργαλεία καθοδήγησης στον ορίζοντα.",
  "comparison.scrivener.table.pricing": "€3-€30/μήνα.",
  "comparison.scrivener.table.strengths": "Διαδικτυακό all-in-one- διατήρηση δικαιωμάτων.",
  "comparison.scrivener.table.limitations": "Με βάση τη συνδρομή.",
  "comparison.scrivener.who.title": "Για ποιον είναι καλύτερο;",
  "comparison.scrivener.who.scrivener": "Ιδανικό για συγγραφείς που προτιμούν την οργάνωση εκτός σύνδεσης και τη λεπτομερή δόμηση του χειρόγραφου χωρίς διαδικτυακή συνεργασία.",
  "comparison.scrivener.who.lu": "Ιδανικό για συγγραφείς που αναζητούν διαδικτυακή συνεργασία, ενσωματωμένες δυνατότητες δημοσίευσης και κερδοφορίας.",
  "comparison.royalRoad.title": "Royal Road vs. Λογοτεχνικό Σύμπαν",
  "comparison.royalRoad.subtitle": "Ποια πλατφόρμα ταιριάζει καλύτερα στους συγγραφικούς σας στόχους;",
  "comparison.royalRoad.intro": "Το Literary Universe είναι μια ολοκληρωμένη διαδικτυακή πλατφόρμα συγγραφής και δημοσίευσης για ανεξάρτητους συγγραφείς επιστημονικής φαντασίας και φαντασίας, η οποία προσφέρει διασυνδεδεμένα δημιουργικά εργαλεία, δυνατότητες κερδοφορίας και κοινότητας. Παρέχει προηγμένες λύσεις σε αντίθεση με την εστίαση της Royal Road στην ευέλικτη μορφοποίηση για σειρές φαντασίας.",
  "comparison.royalRoad.writing.title": "Εργαλεία γραφής",
  "comparison.royalRoad.writing.royalRoad": "Καλή μορφοποίηση και βασική επιμέλεια για ιστορίες σε συνέχειες. Premium analytics για την παρακολούθηση των επιδόσεων. Υποστήριξη συγκεκριμένων ειδών για litRPG/φαντασία.",
  "comparison.royalRoad.writing.lu": "Εγκυκλοπαίδεια για την οικοδόμηση του κόσμου, τις προκλήσεις, τη συνεργασία και τις μεταφράσεις. Διασυνδεδεμένη με την έκδοση για απρόσκοπτη ροή, καθώς και επερχόμενες λειτουργίες καθοδήγησης που αξιολογούνται με γνώμονα τον Τρόπο του Συγγραφέα.",
  "comparison.royalRoad.writing.summary": "Συνολικά, το Literary Universe είναι καλύτερο για ολοκληρωμένα εργαλεία.",
  "comparison.royalRoad.publishing.title": "Εργαλεία δημοσίευσης",
  "comparison.royalRoad.publishing.royalRoad": "Serialization με επιλογές εξαγωγής, premium headers. Εστίαση σε συνεχιζόμενες μυθοπλασίες. Ανατροφοδότηση από τους αναγνώστες για αναθεωρήσεις.",
  "comparison.royalRoad.publishing.lu": "Δωρεάν/μονοπωλιακές πωλήσεις, δέσμες. Διαχείριση πνευματικής ιδιοκτησίας, μελλοντικές εξωτερικές εξαγωγές.",
  "comparison.royalRoad.publishing.summary": "Συνολικά, το Literary Universe για τη νομισματοποιημένη δημοσίευση.",
  "comparison.royalRoad.community.title": "Κοινότητα & Κοινωνικά χαρακτηριστικά",
  "comparison.royalRoad.community.royalRoad": "Φόρουμ, κριτικές, αναφορές για συζητήσεις. Ενεργές κοινότητες ειδών. Συστήματα ανατροφοδότησης για δέσμευση.",
  "comparison.royalRoad.community.lu": "Feeds, fan clubs, μηνύματα. Εργαλεία εκπαίδευσης, προγραμματισμένες συναντήσεις. Επαγγελματική δικτύωση.",
  "comparison.royalRoad.community.summary": "Συνολικά, Royal Road για ενεργά φόρουμ στο χώρο της φαντασίας.",
  "comparison.royalRoad.monetization.title": "Ευκαιρίες νομισματοποίησης & εσόδων",
  "comparison.royalRoad.monetization.royalRoad": "Δεν υπάρχουν ενσωματωμένες λειτουργίες νομισματοποίησης. Το Royal Road ενθαρρύνει εξωτερικές πλατφόρμες όπως το Patreon για δωρεές και premium bonus, αλλά δεν παρέχει άμεσο διαμοιρασμό εσόδων ή κερδοφορία της πλατφόρμας για τους συγγραφείς.",
  "comparison.royalRoad.monetization.lu": "Αναπληρώσεις, περικοπές, αγορά. Πωλήσεις πνευματικής ιδιοκτησίας, δίκαια μερίδια.",
  "comparison.royalRoad.monetization.summary": "Συνολικά, το Literary Universe παρέχει ενσωματωμένα εργαλεία νομισματοποίησης, ενώ το Royal Road δεν προσφέρει κανένα - απαιτώντας εξωτερικές λύσεις όπως το Patreon.",
  "comparison.royalRoad.reader.title": "Εμπειρία αναγνώστη",
  "comparison.royalRoad.reader.royalRoad": "Premium χωρίς διαφημίσεις, λήψεις χωρίς σύνδεση, ειδοποιήσεις. Κατατάξεις για ανερχόμενα αστέρια. Ανακάλυψη με επίκεντρο το είδος.",
  "comparison.royalRoad.reader.lu": "Παρακολούθηση βιβλιοθήκης, διαδραστικές σημειώσεις. Βιωματικές συνδέσεις με εγκυκλοπαίδειες. Έμφαση στην ποιότητα μακράς μορφής.",
  "comparison.royalRoad.reader.summary": "Συνολικά, Royal Road για κορυφαία χαρακτηριστικά ανάγνωσης.",
  "comparison.royalRoad.ownership.title": "Ιδιοκτησία & Εκδοτικά Δικαιώματα",
  "comparison.royalRoad.ownership.royalRoad": "Οι συγγραφείς διατηρούν τα δικαιώματα. Η πλατφόρμα φιλοξενεί χωρίς αξιώσεις. Εξαγωγή για έλεγχο.",
  "comparison.royalRoad.ownership.lu": "Διαχείριση IP, πλήρης διατήρηση. Διαφανείς πολιτικές.",
  "comparison.royalRoad.ownership.summary": "Συνολικά, παρόμοια, με βιβλιογραφικό σύμπαν για τη διαχείριση.",
  "comparison.royalRoad.price.title": "Σύγκριση τιμών",
  "comparison.royalRoad.price.royalRoad": "Δωρεάν για συγγραφείς να δημοσιεύουν και να δημιουργούν κοινό. Το Royal Road δεν παίρνει περικοπές από τα κέρδη των συγγραφέων, αλλά ενθαρρύνει την ενσωμάτωση του Patreon. Ωστόσο, η πλατφόρμα έχει επικριθεί για το γεγονός ότι επιτρέπει ανεπιθύμητη αλληλογραφία χωρίς συντονισμό ή χαμηλής ποιότητας, πλήττοντας δυνητικά την ορατότητα και τις δυνατότητες κέρδους των νόμιμων συγγραφέων.",
  "comparison.royalRoad.price.lu": "Μοντέλο freemium που ξεκινά από 3€/μήνα για αναγνώστες, 14€/μήνα για βασικές λειτουργίες γραφής και 30€/μήνα για προηγμένα εργαλεία. Οι συγγραφείς διατηρούν πλήρως τα πνευματικά δικαιώματα και την ιδιοκτησία πνευματικής ιδιοκτησίας. Χωρίς κρυφές χρεώσεις ή αρπαγή δικαιωμάτων - διαφανής τιμολόγηση με δίκαιη αποζημίωση.",
  "comparison.royalRoad.price.summary": "Συνολικά, το Literary Universe προσφέρει δίκαιη, διαφανή τιμολόγηση με ποιοτικό έλεγχο και προστασία των δικαιωμάτων των συγγραφέων.",
  "comparison.royalRoad.summary.title": "Συνολική σύνοψη",
  "comparison.royalRoad.summary.text": "Το Literary Universe είναι καλύτερο για εργαλεία από άκρη σε άκρη και νομισματοποίηση σε εξειδικευμένες περιοχές- το Royal Road υπερέχει στην ελεύθερη, ευέλικτη σειροθέτηση για τους οπαδούς της φαντασίας.",
  "comparison.royalRoad.table.userBase": "Ισχυροί στη φαντασία/litRPG- αφοσιωμένοι αναγνώστες.",
  "comparison.royalRoad.table.creativeTools": "Καλή μορφοποίηση, βασική επεξεργασία, premium analytics.",
  "comparison.royalRoad.table.publishing": "Σειριοποίηση; ανατροφοδότηση αναγνώστη; εξαγωγή.",
  "comparison.royalRoad.table.monetization": "Καμία - εξωτερικές πλατφόρμες όπως το Patreon.",
  "comparison.royalRoad.table.community": "Φόρουμ, κριτικές, ανταλλαγές.",
  "comparison.royalRoad.table.integrations": "Εφαρμογή για offline; premium χωρίς διαφημίσεις.",
  "comparison.royalRoad.table.pricing": "Δωρεάν, premium 2,99-4,99 δολάρια/μήνα.",
  "comparison.royalRoad.table.strengths": "Ευελιξία μορφής- κοινότητα συγκεκριμένου είδους.",
  "comparison.royalRoad.table.limitations": "Περιορισμένη πέρα από τη σειριοποίηση.",
  "comparison.royalRoad.who.title": "Για ποιον είναι καλύτερο;",
  "comparison.royalRoad.who.royalRoad": "Ιδανικό για συγγραφείς φαντασίας και litRPG που αναζητούν αφοσιωμένες κοινότητες αναγνωστών και ευέλικτη σειροθέτηση χωρίς πολύπλοκα εργαλεία.",
  "comparison.royalRoad.who.lu": "Ιδανικό για συγγραφείς που επιθυμούν ολοκληρωμένα δημιουργικά εργαλεία, ενσωματωμένα με λειτουργίες δημοσίευσης και κερδοφορίας.",
  "comparison.indexEnd.heading": "Οι περισσότερες πλατφόρμες προσφέρουν μόνο ένα ή δύο πλεονεκτήματα, αλλά το Literary Universe συνδυάζει τα πάντα σε ένα μέρος:",
  "comparison.indexEnd.li1": "Ισχυρά ενσωματωμένα εργαλεία γραφής",
  "comparison.indexEnd.li2": "Νομισματοποίηση",
  "comparison.indexEnd.li3": "Κοινοτικά εργαλεία",
  "comparison.indexEnd.li4": "Προσβασιμότητα & μεταφράσεις"
}
