{
  "consentModal": {
    "title": "Γεια σου ταξιδιώτη, ήρθε η ώρα για μπισκότα! 🍪",
    "description": "Δεν χρησιμοποιούμε cookies εκτός από τα απαραίτητα λειτουργικά cookies. Έχουμε όμως άλλες λειτουργίες για αναλυτικούς σκοπούς, για τις οποίες χρειαζόμαστε την έγκρισή σας.",
    "acceptAllBtn": "Αποδεχτείτε όλα 🙏",
    "acceptNecessaryBtn": "Απόρριψη όλων 🙅",
    "showPreferencesBtn": "Διαχείριση προτιμήσεων 🔧",
    "footer": "<a href=\"/privacy\">Πολιτική απορρήτου</a>\n<a href=\"/tos\">Όροι και προϋποθέσεις</a>"
  },
  "preferencesModal": {
    "title": "Κέντρο προτιμήσεων συναίνεσης",
    "acceptAllBtn": "Αποδεχτείτε όλα 🙏",
    "acceptNecessaryBtn": "Απόρριψη όλων 🙅",
    "savePreferencesBtn": "Αποθήκευση προτιμήσεων 💾",
    "closeIconLabel": "Κλείσιμο modal",
    "serviceCounterLabel": "Υπηρεσία|Υπηρεσίες",
    "sections": [
      {
        "title": "Χρήση cookie 🍪",
        "description": "Αυτός ο ιστότοπος χρησιμοποιεί αυστηρά απαραίτητα cookies που απαιτούνται για τη βασική λειτουργικότητα. Με την άδειά σας, πραγματοποιούμε επίσης αναλύσεις για να κατανοήσουμε τη χρήση και να βελτιώσουμε το Literary Universe. Οι αναλύσεις μας δεν βασίζονται σε cookies, αλλά ενδέχεται να χρησιμοποιούν παρόμοιες τεχνολογίες ή διαδικτυακά αναγνωριστικά και, ως εκ τούτου, απαιτούν τη συγκατάθεσή σας σε ορισμένες δικαιοδοσίες."
      },
      {
        "title": "Αυστηρά απαραίτητα Cookies <span class=\"pm__badge\">πάντα ενεργοποιημένα</span>",
        "description": "Αυτά τα cookies προέρχονται από τον πάροχο φιλοξενίας και πληρωμών και διασφαλίζουν ότι η εφαρμογή λειτουργεί σωστά και ότι μπορείτε να συνδεθείτε.",
        "linkedCategory": "απαραίτητο"
      },
      {
        "title": "Ανάλυση 📊",
        "description": "Χρησιμοποιούμε διάφορες υπηρεσίες ανάλυσης για να λαμβάνουμε πληροφορίες σχετικά με τον τρόπο που χρησιμοποιείτε τον ιστότοπό μας και να βελτιώνουμε τις διαφημιστικές μας προσπάθειες.\n<ul>\n<li>Analytics<a href=\"https://ostr.io/signup/Xsqyndibky6MXbh6N\" target=\"_blank\" rel=\"noopener noreferrer\">(Ostr.io</a>): Μετρά τη χρήση του ιστότοπου, τις επιδόσεις και τα σφάλματα για τη βελτίωση του Literary Universe. Δεν τοποθετούνται cookies για τα analytics, αλλά ενδέχεται να υποβληθούν σε επεξεργασία περιορισμένα τεχνικά δεδομένα και αναγνωριστικά. Απαιτείται συγκατάθεση.</li>\n<li>Επαναστόχευση<a href=\"https://o-seznam.cz/reklama/sklik\" rel=\"noopener noreferrer\">(Sklik</a>): Μας βοηθά να αξιολογούμε καμπάνιες και να εμφανίζουμε σχετικές προωθητικές ενέργειες σχετικά με το Literary Universe σε άλλους ιστότοπους. Δεν τίθενται cookies στον ιστότοπό μας για το σκοπό αυτό, αλλά ενδέχεται να χρησιμοποιηθούν παρόμοιες τεχνολογίες ή αναγνωριστικά. Απαιτείται συγκατάθεση.</li>\n</ul>",
        "linkedCategory": "analytics"
      },
      {
        "title": "Περισσότερες πληροφορίες",
        "description": "Για περισσότερες πληροφορίες σχετικά με την πολιτική απορρήτου μας, τις υπηρεσίες παρακολούθησης (συμπεριλαμβανομένων των ατομικών ρυθμίσεων) και τις σχετικές πληροφορίες, ανατρέξτε στη <a class=\"cc__link\" href=\"/privacy\">σελίδα μας με την πολιτική απορρήτου</a>."
      }
    ]
  }
}
