/**
 * @authors Jan Dvorak
 */
export default {
    'email.enrollAccount.subject': 'Πρόσκληση στο Λογοτεχνικό Σύμπαν για {username}',
    'email.enrollAccount.message': `Γεια σας {username}\n\n
    Θα θέλαμε να σας προσκαλέσουμε στο Λογοτεχνικό Σύμπαν! Έχουμε δημιουργήσει ένα ειδικό προσωπικό λογαριασμό για εσάς, όπου μπορείτε να έχετε πρόσβαση σε όλες τις δυνατότητες του Λογοτεχνικού Σύμπαντος! Παρακαλούμε ελάτε να μας συνοδεύσετε στη δημιουργία της επόμενης γενιάς εργαλείων δημιουργικής γραφής και ανάγνωσης!
    Για να ενεργοποιήσετε τον λογαριασμό σας, απλά κάντε κλικ στον παρακάτω σύνδεσμο:\n\n{url}`,
    'email.resetPassword.subject': 'Επαναφορά κωδικού πρόσβασης Λογοτεχνικού Σύμπαντος',
    'email.resetPassword.message': `Γεια σας {username}!\n\n Λάβαμε μια αίτηση για επαναφορά του κωδικού πρόσβασης για τον λογαριασμό σας.
        Παρακαλούμε ακολουθήστε τον παρακάτω σύνδεσμο για να επαναφέρετε τον κωδικό πρόσβασής σας:\n\n{url}`,
    'email.verifyEmail.subject': 'Επαλήθευση email Λογοτεχνικού Σύμπαντος',
    'email.verifyEmail.message': 'Γεια σας {username}!\n\n Παρακαλούμε επαληθεύστε τη διεύθυνση email σας κάνοντας κλικ στον παρακάτω σύνδεσμο:\n\n{url}',
    // New html email keys
    'email.salutation': 'Γεια σας {username},',
    'email.welcome': 'Καλωσορίσατε στο Λογοτεχνικό Σύμπαν!',
    'email.signature': 'Με εκτίμηση,<br />Ομάδα Λογοτεχνικού Σύμπαντος',
    // Enrollment
    'email.enrollAccount.welcome': 'Καλωσορίσατε στο σκάφος',
    'email.enrollAccount.messageHtml': 'Θα θέλαμε να σας προσκαλέσουμε στο Λογοτεχνικό Σύμπαν! Προχωρήσαμε και ετοιμάσαμε έναν προσωπικό λογαριασμό για εσάς όπου μπορείτε να έχετε πρόσβαση σε όλες τις λειτουργίες του Literary Universe. Παρακαλούμε ελάτε μαζί μας για να δημιουργήσουμε την επόμενη γενιά της δημιουργικής γραφής και ανάγνωσης!',
    'email.enrollAccount.button': 'Πρόσβαση στον λογαριασμό σας',
    'email.enrollAccount.signature': 'Ανυπομονούμε να σας δούμε,<br />Ομάδα του Λογοτεχνικού Σύμπαντος',
    // Reset password
    'email.resetPassword.messageHtml': 'Λάβαμε ένα αίτημα για επαναφορά του κωδικού πρόσβασης για το λογαριασμό σας. Παρακαλούμε κάντε κλικ στο παρακάτω κουμπί για να συνεχίσετε τη διαδικασία. Εάν δεν έχετε υποβάλει αυτό το αίτημα, μπορείτε να αγνοήσετε αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου, αλλά ίσως είναι μια καλή στιγμή να επανεξετάσετε τις ρυθμίσεις ασφαλείας σας.',
    'email.resetPassword.button': 'Επαναφορά κωδικού πρόσβασης',
    // E-mail verification
    'email.verifyEmail.messageHtml': 'Είμαστε ευτυχείς που σας έχουμε μαζί μας! Παρακαλώ κάντε κλικ στο παρακάτω κουμπί για να επαληθεύσετε αυτή τη διεύθυνση ηλεκτρονικού ταχυδρομείου.',
    'email.verifyEmail.button': 'Επιβεβαίωση αυτής της διεύθυνσης e-mail',
    // Getting premium from admins
    'email.adminUpgrade.subject': 'Ο λογαριασμός σας έχει αναβαθμιστεί',
    'email.adminUpgrade.message': `Αναβαθμίσαμε το λογαριασμό σας σε {plan, select,
    explorer {Εξερευνητής}
    adventurer {Περιηγητής}
    storyteller {Αφηγητής}
    other {~}
  } βαθμίδα για τις επόμενες {days} ημέρες.\n\nΚαλή διασκέδαση,\nομάδα του λογοτεχνικού σύμπαντος`,
    'email.adminUpgrade.messageHtml': `Αναβαθμίσαμε τον λογαριασμό σας σε {plan, select,
    explorer {Εξερευνητής}
    adventurer {Περιπλανώμενος}
    storyteller {Διηγητής}
    other {}
  } επίπεδο για τις επόμενες {days} ημέρες. Απολαύστε!`,
    'email.verification': 'Επαλήθευση ηλεκτρονικού ταχυδρομείου',
    'email.verifying': 'Γίνεται επαλήθευση του ηλεκτρονικού ταχυδρομείου σας. Αυτό θα πάρει μόνο ένα λεπτό...',
    'email.verified': 'Εξαιρετικά νέα! Το ηλεκτρονικό ταχυδρομείο σας έχει επαληθευτεί!'
};