{
  "faq.section.about": "Σχετικά με εμάς",
  "faq.section.settings": "Ρυθμίσεις",
  "faq.section.discovery": "Ανακάλυψη",
  "faq.section.reader": "Αναγνώστης",
  "faq.section.library": "Βιβλιοθήκη",
  "faq.section.workshop": "Εργαστήριο",
  "faq.section.writer": "Συγγραφέας",
  "faq.section.encyclopedia": "Εγκυκλοπαίδεια",
  "faq.section.groups": "Ομάδες",
  "faq.section.blogs": "Ιστολόγια",
  "faq.section.organizations": "Οργανισμοί",
  "faq.question.about.whatIsLU": "Τι είναι το Λογοτεχνικό Σύμπαν;",
  "faq.answer.about.whatIsLU": "Το Literary Universe είναι μια πλατφόρμα για συγγραφείς και αναγνώστες που δημιουργούν, μοιράζονται και ανακαλύπτουν ιστορίες και κόσμους.",
  "faq.question.about.difference": "Ποια είναι η διαφορά μεταξύ του Literary Universe και άλλων διαδικτυακών πλατφορμών ανάγνωσης;",
  "faq.answer.about.difference": "Το Literary Universe είναι μια πλατφόρμα \"όλα σε ένα\", που σημαίνει ότι περιλαμβάνει εργαλεία για τη συγγραφή, την ανάγνωση, την οικοδόμηση του κόσμου και τη δημιουργία κοινότητας. Η βασική διαφορά είναι η ενσωμάτωση όλων αυτών των εργαλείων μαζί σε μια πλατφόρμα και η διασύνδεσή τους.",
  "faq.question.about.dataLocation": "Πού αποθηκεύονται τα δεδομένα LU;",
  "faq.answer.about.dataLocation": "Τα δεδομένα του Literary Universe αποθηκεύονται σε διακομιστές στις Ηνωμένες Πολιτείες της Αμερικής, συγκεκριμένα στην περιοχή AWS us-east-1.",
  "faq.question.about.incorporation": "Πού είστε εγγεγραμμένοι;",
  "faq.answer.about.incorporation": "Η Literary Universe έχει συσταθεί στην Τσεχική Δημοκρατία. Μπορείτε να βρείτε περισσότερες λεπτομέρειες στη <a href=\"/about\">σελίδα σχετικά με εμάς</a>.",
  "faq.question.about.roadmap": "Ποια είναι τα επόμενα βήματα για το Literary Universe;",
  "faq.answer.about.roadmap": "Αυτό εξελίσσεται συνεχώς. Ελέγξτε τον <a href=\"/roadmap\">οδικό</a> μας <a href=\"/roadmap\">χάρτη</a> για περισσότερες λεπτομέρειες.",
  "faq.question.settings.changeTheme": "Πώς μπορώ να αλλάξω την εμφάνιση του Literary Universe;",
  "faq.answer.settings.changeTheme": "Οι εγγεγραμμένοι χρήστες μπορούν να αλλάξουν το θέμα τους στις <a href=\"/user/settings/account\">ρυθμίσεις του λογαριασμού</a> τους στην ενότητα \"site theming\". Διαθέτουμε ένα ανοιχτό και ένα σκούρο θέμα. Εάν δεν είστε εγγεγραμμένος, τότε προσπαθούμε να καθορίσουμε ποιο θέμα θα σας εξυπηρετήσει με βάση τις ρυθμίσεις του προγράμματος περιήγησης και του λειτουργικού σας συστήματος.",
  "faq.question.settings.changeAvatar": "Πώς μπορώ να αλλάξω το avatar μου;",
  "faq.answer.settings.changeAvatar": "Μπορείτε να αλλάξετε το avatar σας στις <a href=\"/user/settings/profile\">ρυθμίσεις του προφίλ</a> σας.",
  "faq.question.settings.changeLanguage": "Πώς μπορώ να αλλάξω τη γλώσσα;",
  "faq.answer.settings.changeLanguage": "Μπορείτε να αλλάξετε τη γλώσσα του Literary Universe στις <a href=\"/user/settings/account\">ρυθμίσεις λογαριασμού</a>.",
  "faq.question.settings.translationMistake": "Βρήκα ένα λάθος στο κείμενο στον ιστότοπο, πού μπορώ να το αναφέρω;",
  "faq.answer.settings.translationMistake": "Όλα τα γλωσσικά μας αρχεία είναι διαθέσιμα στο GitHub. Μπορείτε να <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">υποβάλετε ένα ζήτημα εκεί</a> ή στην ενότητα Bug των σχολίων, ή αν έχετε την τάση, μπορείτε να το διορθώσετε απευθείας εσείς οι ίδιοι μέσω <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">της σελίδας μας στο Crowdin</a>.",
  "faq.question.discovery.explain": "Τι είναι το τμήμα Discovery;",
  "faq.answer.discovery.explain": "Στην ενότητα Discovery μπορείτε να βρείτε νέες ιστορίες, σύμπαντα, ιστολόγια, ομάδες και άλλο περιεχόμενο. Είναι ένα μέρος για να εξερευνήσετε και να βρείτε νέα πράγματα για να διαβάσετε και να απολαύσετε.",
  "faq.question.discovery.filters": "Πώς μπορώ να φιλτράρω τις ιστορίες με βάση το είδος, τη γλώσσα ή τις ετικέτες;",
  "faq.answer.discovery.filters": "Χρησιμοποιήστε τον πίνακα φίλτρων στο επάνω μέρος της σελίδας αναζήτησης Discovery για να περιορίσετε τις ιστορίες ανάλογα με το είδος, τη γλώσσα, τις ετικέτες και άλλα.",
  "faq.question.discovery.recommendations": "Πώς λειτουργούν οι συστάσεις;",
  "faq.answer.discovery.recommendations": "Οι συστάσεις βασίζονται στο αναγνωστικό σας ιστορικό, στους συγγραφείς που παρακολουθείτε και στα είδη που σας αρέσουν.",
  "faq.question.discovery.hide": "Μπορώ να αποκρύψω ή να μπλοκάρω ορισμένες ιστορίες ή χρήστες από την Ανακάλυψη;",
  "faq.answer.discovery.hide": "Ναι, το ρητό περιεχόμενο είναι από προεπιλογή αποκλεισμένο και μπορείτε να φιλτράρετε τα αποτελέσματα αναζήτησης ανάλογα με τις προτιμήσεις σας. Στις ρυθμίσεις σας μπορείτε επίσης να απενεργοποιήσετε συγκεκριμένα είδη από προεπιλογή. Περισσότερες επιλογές θα υπάρξουν στο μέλλον.",
  "faq.question.discovery.inappropriateContent": "Πώς μπορώ να αναφέρω ακατάλληλο περιεχόμενο στο Discovery;",
  "faq.answer.discovery.inappropriateContent": "Αν βρείτε ακατάλληλο περιεχόμενο, κάντε κλικ στο κουμπί \"Αναφορά\" (μερικές φορές απλώς ένα εικονίδιο με σημαία) στην ιστορία ή στο προφίλ του χρήστη. Οι συντονιστές μας θα εξετάσουν την αναφορά σας το συντομότερο δυνατό.",
  "faq.question.writer.howToCreateStory": "Πώς μπορώ να δημιουργήσω μια νέα ιστορία στο Λογοτεχνικό Σύμπαν;",
  "faq.answer.writer.howToCreateStory": "Μπορείτε να δημιουργήσετε μια νέα ιστορία πηγαίνοντας στο <a href=\"/workshop\">εργαστήριο</a> και κάνοντας κλικ σε ένα από τα κουμπιά δημιουργίας ή να μεταβείτε στην κύρια <a href=\"/workshop/create\">σελίδα δημιουργίας</a> όπου μπορείτε να επιλέξετε μια <a href=\"/workshop/create/story\">νέα αυτόνομη ιστορία</a> ή μια ιστορία <a href=\"/workshop/create/fanfiction\">φαντασίας</a>. Για να δημιουργήσετε μια νέα ιστορία σε ένα σύμπαν, πηγαίνετε πρώτα στο σύμπαν αυτό και στη συνέχεια επιλέξτε \"ιστορίες\" στο ταμπλό και στην επόμενη σελίδα κάντε κλικ στο μεγάλο κόκκινο κουμπί στα δεξιά του τίτλου της σελίδας. Θα σας ζητηθεί να συμπληρώσετε τις λεπτομέρειες της ιστορίας σας και στη συνέχεια μπορείτε να αρχίσετε να γράφετε.",
  "faq.question.writer.schedule": "Πώς μπορώ να προγραμματίσω την κυκλοφορία ενός κεφαλαίου στο Literary Universe;",
  "faq.answer.writer.schedule": "Μπορείτε να προγραμματίσετε τη δημοσίευση ενός κεφαλαίου όταν κάνετε κλικ στο κουμπί δημοσίευσης στον επεξεργαστή κεφαλαίων. Θα εμφανιστεί ένα modal όπου θα έχετε την επιλογή να προγραμματίσετε μια έκδοση ή να δημοσιεύσετε αμέσως. Εάν επιλέξετε να προγραμματίσετε μια δημοσίευση, θα σας ζητηθεί να επιλέξετε την ημερομηνία και την ώρα που θέλετε να κυκλοφορήσει το κεφάλαιο. Συνιστούμε να προγραμματίζετε τα κεφάλαια τουλάχιστον 24 ώρες νωρίτερα, ώστε να δίνετε χρόνο στους αναγνώστες να προετοιμαστούν για το νέο κεφάλαιο και να δημοσιεύεται την ίδια ημέρα και ώρα της εβδομάδας.",
  "faq.question.reader.creativeTypes": "Ποια είναι η διαφορά μεταξύ του Σύμπαντος, των Ιστοριών και του Fan Fiction;",
  "faq.answer.reader.creativeTypes": "Το Σύμπαν είναι ένα μέρος όπου μπορείτε να βρείτε όλες τις ιστορίες και άλλο περιεχόμενο που σχετίζεται με έναν συγκεκριμένο λογοτεχνικό κόσμο. Οι ιστορίες είναι είτε αυτόνομες ιστορίες είτε μέρος ενός σύμπαντος που. Fan Fiction είναι μια ιστορία που βασίζεται σε ένα άλλο λογοτεχνικό σύμπαν που δημιουργήθηκε από κάποιον άλλο.",
  "faq.question.reader.navigation": "Πώς μπορώ να πλοηγηθώ μεταξύ των κεφαλαίων και των ενοτήτων κατά την ανάγνωση;",
  "faq.answer.reader.navigation": "Χρησιμοποιήστε τα βέλη πλοήγησης ή τη λίστα κεφαλαίων για να μετακινηθείτε μεταξύ κεφαλαίων και ενοτήτων. Μπορείτε επίσης να χρησιμοποιήσετε συντομεύσεις πληκτρολογίου για ταχύτερη πλοήγηση.",
  "faq.question.reader.settings": "Πώς μπορώ να προσαρμόσω τις ρυθμίσεις ανάγνωσης, όπως το μέγεθος της γραμματοσειράς ή το θέμα;",
  "faq.answer.reader.settings": "Κάντε κλικ στο εικονίδιο ρυθμίσεων στη γραμμή εργαλείων της συσκευής ανάγνωσης για να αλλάξετε το μέγεθος της γραμματοσειράς, το θέμα (ανοιχτό/σκούρο) και άλλες επιλογές εμφάνισης. Μπορείτε επίσης να ορίσετε τις προεπιλεγμένες προτιμήσεις σας στις ρυθμίσεις σας.",
  "faq.question.reader.bookmarks": "Πώς μπορώ να βάλω σελιδοδείκτη στη θέση μου σε μια ιστορία;",
  "faq.answer.reader.bookmarks": "Οι σελιδοδείκτες δημιουργούνται αυτόματα καθώς διαβάζετε. Στην επισκόπηση της ιστορίας μπορείτε να δείτε ποια κεφάλαια έχετε διαβάσει και πότε.",
  "faq.question.reader.progress": "Πώς μπορώ να παρακολουθώ την πρόοδό μου στην ανάγνωση;",
  "faq.answer.reader.progress": "Η πρόοδός σας αποθηκεύεται αυτόματα και εμφανίζεται ως μπάρα προόδου ή ποσοστό στο πρόγραμμα ανάγνωσης και στη βιβλιοθήκη σας. Στην επισκόπηση της ιστορίας μπορείτε να δείτε ποια κεφάλαια έχετε διαβάσει και πότε.",
  "faq.question.reader.accessibility": "Ποιες λειτουργίες προσβασιμότητας είναι διαθέσιμες στο πρόγραμμα ανάγνωσης;",
  "faq.answer.reader.accessibility": "Ο αναγνώστης υποστηρίζει ρυθμιζόμενα μεγέθη γραμματοσειράς, δυσλεκτική γραμματοσειρά, χάρακα που παρακολουθεί το ποντίκι σας, διαφοροποίηση των χρωμάτων των παραγράφων, σκούρα και φωτεινά θέματα, πλοήγηση με πληκτρολόγιο και συμβατότητα με προγράμματα ανάγνωσης οθόνης.",
  "faq.question.reader.supportedFormats": "Ποιες μορφές υποστηρίζονται από τον αναγνώστη;",
  "faq.answer.reader.supportedFormats": "Ο αναγνώστης υποστηρίζει ιστορίες, σύμπαντα και άλλο περιεχόμενο που δημιουργήθηκε στο Literary Universe. Προς το παρόν δεν υποστηρίζονται εξωτερικές μορφές όπως EPUB ή PDF.",
  "faq.question.reader.troubleshooting": "Τι πρέπει να κάνω αν ο αναγνώστης δεν λειτουργεί σωστά;",
  "faq.answer.reader.troubleshooting": "Δοκιμάστε να ανανεώσετε τη σελίδα ή να καθαρίσετε την προσωρινή μνήμη του προγράμματος περιήγησης. Εάν τα προβλήματα επιμένουν, επικοινωνήστε με την υποστήριξη με λεπτομέρειες σχετικά με το πρόβλημά σας.",
  "faq.question.workshop.explain": "Τι είναι το Εργαστήριο;",
  "faq.answer.workshop.explain": "Στο Εργαστήριο μπορείτε να δημιουργήσετε νέες ιστορίες, φαντασία, σύμπαντα και άλλο περιεχόμενο. Είναι ένα μέρος για να γράφετε, να επεξεργάζεστε και να διαχειρίζεστε το δημιουργικό σας περιεχόμενο.",
  "faq.question.workshop.creativeTypes": "Ποια είναι η διαφορά μεταξύ του Σύμπαντος, των Ιστοριών και του Fan Fiction;",
  "faq.answer.workshop.creativeTypes": "Το Σύμπαν είναι ένα κεντρικό μέρος για το λογοτεχνικό σας σύμπαν στο οποίο δημιουργείτε ιστορίες που κατοικούν στον ίδιο λογοτεχνικό κόσμο, διαχειρίζεστε την εγκυκλοπαίδεια με όλες τις περιπλοκές του κόσμου σας και κάνετε οτιδήποτε άλλο σχετίζεται με αυτόν. Fan Fiction είναι μια ιστορία που βασίζεται σε μια άλλη ιστορία ή σύμπαν που έχει δημιουργήσει κάποιος άλλος. Οι αυτόνομες ιστορίες είναι ιστορίες που δεν συνδέονται με κανένα σύμπαν, χρησιμοποιήστε το για παράδειγμα για ποίηση ή λογοτεχνικά έργα που διαδραματίζονται στον πραγματικό κόσμο χωρίς πολλούς χαρακτήρες ή καθηλωτικές λεπτομέρειες που θα απαιτούσαν εγκυκλοπαίδεια ή άλλα οφέλη από την ύπαρξη ενός σύμπαντος.",
  "faq.question.workshop.continueStory": "Πώς μπορώ να συνεχίσω μια ιστορία που δημιουργήθηκε προηγουμένως;",
  "faq.answer.workshop.continueStory": "Μπορείτε να συνεχίσετε μια ήδη δημιουργημένη ιστορία πηγαίνοντας στο <a href=\"/workshop\">εργαστήριο</a> και επιλέγοντας την ιστορία που θέλετε να συνεχίσετε ή αν πρόκειται για μια ιστορία σε ένα σύμπαν, πρέπει πρώτα να πάτε στο σύμπαν και να επιλέξετε την ιστορία από την λίστα ιστοριών. Στο ταμπλό της ιστορίας μπορείτε στη συνέχεια να κάνετε κλικ στο κεφάλαιο που θέλετε να συνεχίσετε να γράφετε ή να δημιουργήσετε ένα νέο κεφάλαιο.",
  "faq.question.workshop.whatIsALicense": "Τι είναι η άδεια χρήσης ιστορίας;",
  "faq.answer.workshop.whatIsALicense": "Η άδεια χρήσης ιστορίας είναι ένα νομικό έγγραφο που ορίζει πώς η ιστορία/σύμπαν σας μπορεί να χρησιμοποιηθεί από άλλους. Είναι ένας τρόπος για να προστατεύσετε τα δικαιώματά σας και να ορίσετε πώς μπορούν οι άλλοι να χρησιμοποιήσουν το έργο σας.",
  "faq.question.workshop.licenses": "Ποιες άδειες είναι διαθέσιμες;",
  "faq.answer.workshop.licenses": "Προσφέρουμε μια ποικιλία αδειών για να διαλέξετε. Κατά τη δημιουργία ενός νέου έργου στην ενότητα άδειες θα υπάρχει ένα κουμπί που θα παραθέτει όλες τις διαθέσιμες άδειες με τις πλήρεις λεπτομέρειες τους. Σε γενικές γραμμές προσφέρουμε πλήρη προστασία πνευματικών δικαιωμάτων και άδειες <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a>.",
  "faq.question.workshop.guildOwnership": "Τι είναι η ιδιοκτησία μιας συντεχνίας;",
  "faq.answer.workshop.guildOwnership": "Η συντεχνιακή ιδιοκτησία υποδεικνύει ένα έργο που ανήκει σε έναν οργανισμό. Αυτός θα μπορούσε να είναι ένας εκδότης ή άλλος τύπος εταιρείας ή μη κερδοσκοπικού οργανισμού. Η ιδιοκτησία του έργου είναι συνήθως λίγο πιο περίπλοκη και ο συγγραφέας μπορεί να μην έχει τον πλήρη έλεγχο του έργου, σημαίνει κυρίως ότι η διαχείριση του έργου γίνεται μέσω του οργανισμού και όχι από τον συγγραφέα από τον προσωπικό του λογαριασμό.",
  "faq.question.workshop.howToInviteCollaborators": "Πώς μπορώ να προσκαλέσω συνεργάτες για μια ιστορία/σύμπαν;",
  "faq.answer.workshop.howToInviteCollaborators": "Μπορείτε να προσκαλέσετε συνεργάτες στην ιστορία/σύμπαν σας πηγαίνοντας στο ταμπλό της ιστορίας/του σύμπαντος και κάνοντας κλικ στο κουμπί \"συνεργάτες\". Εκεί μπορείτε να προσκαλέσετε άλλους χρήστες να συνεργαστούν στην ιστορία/σύμπαν σας εισάγοντας το όνομα χρήστη τους και επιλέγοντας τον ρόλο που θέλετε να τους αναθέσετε.",
  "faq.question.workshop.howToTranslation": "Πώς μπορώ να μεταφράσω την ιστορία ή το σύμπαν μου;",
  "faq.answer.workshop.howToTranslation": "Μπορείτε να μεταφράσετε την ιστορία ή το σύμπαν σας πηγαίνοντας στο ταμπλό της ιστορίας/του σύμπαντος και κάνοντας κλικ στο κουμπί \"Μεταφράσεις\". Εκεί μπορείτε να προσθέσετε μια νέα μετάφραση για το έργο σας και αν έχετε κάποιον να κάνει τη μετάφραση μπορείτε να τον προσκαλέσετε να συμμετάσχει στη μετάφραση. Από εκεί μπορείτε επίσης να διαχειρίζεστε εσείς οι ίδιοι τις μεταφράσεις.",
  "faq.question.workshop.betaReaders": "Τι είναι οι Beta Readers και ποιος είναι ο σκοπός τους για την ιστορία μου;",
  "faq.answer.workshop.betaReaders": "Οι αναγνώστες βήτα είναι άνθρωποι που διαβάζουν την ιστορία σας πριν από τη δημοσίευσή της και σας δίνουν ανατροφοδότηση. Μπορούν να σας βοηθήσουν να βρείτε λάθη, να σας δώσουν ιδέες για βελτίωση και να σας βοηθήσουν να κάνετε την ιστορία σας καλύτερη.",
  "faq.question.workshop.hiatus": "Τι είναι η διακοπή στην κατάσταση της ιστορίας;",
  "faq.answer.workshop.hiatus": "Η παύση είναι μια κατάσταση για την ιστορία σας που υποδεικνύει ότι κάνετε ένα διάλειμμα από τη συγγραφή και τη δημοσίευση νέων κεφαλαίων. Είναι ένας τρόπος να ενημερώσετε τους αναγνώστες σας ότι δεν εργάζεστε ενεργά στην ιστορία αυτή τη στιγμή. Αυτή η κατάσταση τίθεται αυτόματα μετά από 6 μήνες χωρίς νέα κεφάλαια. Μετά από επιπλέον 6 μήνες αδράνειας η ιστορία θα χαρακτηριστεί ως ακυρωμένη.",
  "faq.question.workshop.finished": "Πώς δηλώνω ότι η ιστορία μου έχει τελειώσει;",
  "faq.answer.workshop.finished": "Μπορείτε να υποδείξετε ότι η ιστορία σας έχει ολοκληρωθεί πηγαίνοντας στον πίνακα ελέγχου της ιστορίας και στο κάτω μέρος υπάρχει ένα πράσινο κουμπί που λέει \"Αλλαγή της κατάστασης της ιστορίας σε Ολοκληρώθηκε\". Αυτό θα επισημάνει την ιστορία ως τελειωμένη προσαρμόζοντας την τελευταία σελίδα για να ενημερώσετε τους αναγνώστες ότι η ιστορία έχει τελειώσει και να ελέγξουν τα άλλα έργα σας. Θα το υποδείξει επίσης στην ανακάλυψη κάνοντας την ιστορία σας πιο ορατή στους αναγνώστες που αναζητούν τελειωμένες ιστορίες.",
  "faq.question.workshop.seo": "Ποια είναι η χρήση της διεύθυνσης SEO-Friendly-Address σε διάφορες ρυθμίσεις;",
  "faq.answer.workshop.seo": "Η διεύθυνση SEO-Friendly-Address είναι ένας τρόπος για να κάνετε την ιστορία, το σύμπαν, την ανάρτηση στο blog σας πιο ορατή στις μηχανές αναζήτησης και πιο ευανάγνωστη τη διεύθυνση URL για τους ανθρώπους. Είναι ένας τρόπος για να κάνετε το έργο σας πιο ευανάγνωστο και να βοηθήσετε τους ανθρώπους να βρουν το έργο σας όταν ψάχνουν για κάτι παρόμοιο.",
  "faq.question.workshop.createProject": "Πώς μπορώ να ξεκινήσω ένα νέο σύμπαν στο Εργαστήριο;",
  "faq.answer.workshop.createProject": "Πηγαίνετε στο Εργαστήριο και κάντε κλικ στο κουμπί 'Δημιουργία', στη συνέχεια επιλέξτε ένα σύμπαν. Μπορείτε να ξεκινήσετε μια νέα αυτόνομη ιστορία, μια ιστορία φαντασίας ή μια ιστορία μέσα σε ένα σύμπαν.",
  "faq.question.workshop.editingTools": "Ποια εργαλεία επεξεργασίας είναι διαθέσιμα στο Εργαστήριο;",
  "faq.answer.workshop.editingTools": "Το Εργαστήριο είναι το δημιουργικό κέντρο όπου ελέγχετε το περιεχόμενό σας. Στην κορυφή μπορείτε να δημιουργήσετε σύμπαντα και αυτόνομες ιστορίες. Από εκεί και πέρα επιλέγετε το έργο σας και θα σας ανοίξουν περισσότερες επιλογές. Το σύμπαν θα σας παρουσιάσει τη δυνατότητα να δημιουργήσετε ιστορίες σε αυτό, να διαχειριστείτε την εγκυκλοπαίδεια του σύμπαντος, τη σελίδα του σύμπαντος, τα φόρουμ, τη συνεργασία και πολλά άλλα. Με τις ιστορίες θα έχετε μια πλήρη σουίτα εργαλείων για να γράφετε σε έναν WYSIWYG editor, να διαχειρίζεστε συνεργάτες, κοινή χρήση, διαχείριση εκδόσεων κ.λπ.",
  "faq.question.workshop.story": "Πώς μπορώ να δημιουργήσω μια νέα ιστορία στο Εργαστήριο;",
  "faq.answer.workshop.story": "Πηγαίνετε στο Εργαστήριο και κάντε κλικ στο κουμπί 'Δημιουργία', και στη συνέχεια επιλέξτε μια ιστορία. Αν δεν έχετε γράψει κάποια αυτόνομη ιστορία, θα υπάρχει ένα κουμπί σε αυτό το τμήμα που θα σας μεταφέρει κατευθείαν στη δημιουργία ιστορίας. Για ιστορίες σε ένα σύμπαν, επιλέξτε αυτό το σύμπαν, στη συνέχεια κάντε κλικ στο κουμπί 'Ιστορίες' και εκεί μπορείτε να δημιουργήσετε μια ιστορία που θα διαδραματίζεται σε αυτό το σύμπαν.",
  "faq.question.workshop.saveDrafts": "Πώς αποθηκεύονται τα προσχέδια;",
  "faq.answer.workshop.saveDrafts": "Τα προσχέδια αποθηκεύονται αυτόματα καθώς γράφετε και μπορείτε επίσης να αποθηκεύσετε χειροκίνητα την πρόοδό σας.",
  "faq.question.workshop.collaboration": "Πώς λειτουργεί η συνεργασία στο Εργαστήριο;",
  "faq.answer.workshop.collaboration": "Μπορείτε να προσκαλέσετε άλλους να συνεργαστούν στην ιστορία ή το σύμπαν σας. Χρησιμοποιήστε τη λειτουργία \"Συνεργάτες\" για να προσθέσετε συν-συγγραφείς, μεταφραστές, beta readers ή συντάκτες (αυτός ο ρόλος βρίσκεται υπό ανάπτυξη).",
  "faq.question.workshop.revisions": "Πώς διαχειρίζομαι τις αναθεωρήσεις και το ιστορικό;",
  "faq.answer.workshop.revisions": "Κάθε φορά που δημιουργείτε μια αναθεώρηση αποθηκεύεται στη βάση δεδομένων. Μπορείτε να δείτε σχόλια για προηγούμενες αναθεωρήσεις μέσω του επεξεργαστή ή στο ιστορικό εκδόσεων.",
  "faq.question.workshop.exporting": "Πώς μπορώ να εξάγω την εργασία μου από το Εργαστήριο;",
  "faq.answer.workshop.exporting": "Προς το παρόν εργαζόμαστε πάνω στη δυνατότητα εξαγωγής και δημοσίευσης σε άλλες πλατφόρμες (για μη αποκλειστικές εργασίες).",
  "faq.question.workshop.troubleshooting": "Τι γίνεται αν το Εργαστήριο δεν αποθηκεύει ή δεν φορτώνει την εργασία μου;",
  "faq.answer.workshop.troubleshooting": "Ελέγξτε αν υπάρχουν ορατά μηνύματα σφάλματος οπουδήποτε, στη συνέχεια ελέγξτε τη σύνδεσή σας στο διαδίκτυο και δοκιμάστε να ανανεώσετε τη σελίδα. Εάν τα προβλήματα επιμένουν, επικοινωνήστε με την υποστήριξη για βοήθεια.",
  "faq.question.library.addItem": "Πώς μπορώ να προσθέσω μια ιστορία ή ένα σύμπαν στη βιβλιοθήκη μου;",
  "faq.answer.library.addItem": "Μπορείτε να προσθέσετε μια ιστορία ή ένα σύμπαν στη βιβλιοθήκη σας κάνοντας κλικ στο κουμπί \"Προσθήκη στη βιβλιοθήκη\" στη σελίδα της ιστορίας ή του σύμπαντος. Μόλις προστεθεί, θα εμφανιστεί στη βιβλιοθήκη σας για εύκολη πρόσβαση και θα λαμβάνετε ειδοποιήσεις για οποιαδήποτε εξέλιξη σχετικά με τη συγκεκριμένη ιστορία ή το σύμπαν.",
  "faq.question.library.removeItem": "Πώς μπορώ να αφαιρέσω κάτι από τη βιβλιοθήκη μου;",
  "faq.answer.library.removeItem": "Μεταβείτε στη βιβλιοθήκη σας ή στο συγκεκριμένο σύμπαν ή ιστορία, βρείτε το στοιχείο που θέλετε να αφαιρέσετε και κάντε κλικ στο εικονίδιο \"Αφαίρεση\" ή στον κάδο απορριμμάτων δίπλα του.",
  "faq.question.library.sync": "Γιατί η βιβλιοθήκη μου δεν συγχρονίζεται σε όλες τις συσκευές;",
  "faq.answer.library.sync": "Βεβαιωθείτε ότι έχετε συνδεθεί με τον ίδιο λογαριασμό σε όλες τις συσκευές. Αν τα προβλήματα επιμένουν, δοκιμάστε να αποσυνδεθείτε και να ξαναμπείτε ή επικοινωνήστε με την υποστήριξη.",
  "faq.question.library.share": "Μπορώ να μοιραστώ τη βιβλιοθήκη μου ή να τη δημοσιοποιήσω;",
  "faq.answer.library.share": "Επί του παρόντος, η βιβλιοθήκη σας είναι ιδιωτική και ορατή μόνο σε εσάς. Μπορείτε να χρησιμοποιήσετε δημόσιες λίστες ανάγνωσης για να προετοιμάσετε αυτά που θέλετε να μοιραστείτε. Εργαζόμαστε πάνω σε λειτουργίες όπου θα μπορείτε να τις μοιράζεστε στο εγγύς μέλλον.",
  "faq.question.library.missing": "Πώς μπορώ να ανακτήσω τα στοιχεία που λείπουν από τη βιβλιοθήκη μου;",
  "faq.answer.library.missing": "Αν παρατηρήσετε ότι λείπουν στοιχεία, δοκιμάστε να ανανεώσετε τη σελίδα ή να αποσυνδεθείτε και να ξαναμπείτε. Εάν το πρόβλημα επιμένει, επικοινωνήστε με την υποστήριξη.",
  "faq.question.library.deletedStory": "Τι συμβαίνει αν μια ιστορία διαγραφεί από τον συγγραφέα;",
  "faq.answer.library.deletedStory": "Οι δημοσιευμένες ιστορίες δεν μπορούν να διαγραφούν από τον συγγραφέα, αλλά υπάρχουν ορισμένες εξαιρέσεις, όπως παραβιάσεις πνευματικών δικαιωμάτων και κανόνων. Αν συμβαίνει αυτό, τότε η ιστορία δεν θα είναι πλέον προσβάσιμη ή ορατή στη βιβλιοθήκη σας. Για άλλες περιπτώσεις υλικού που προστατεύεται από πνευματικά δικαιώματα, η ιστορία μπορεί να μην είναι πλέον προσβάσιμη στο κοινό ή για νέους αναγνώστες, αλλά αν έχετε αγοράσει την ιστορία ή την έχετε προσθέσει στη βιβλιοθήκη σας θα εξακολουθείτε να έχετε πρόσβαση σε αυτήν.",
  "faq.question.encyclopedia.creating": "Πώς μπορώ να δημιουργήσω ένα νέο λήμμα εγκυκλοπαίδειας;",
  "faq.answer.encyclopedia.creating": "Μεταβείτε στην ενότητα Εγκυκλοπαίδεια και κάντε κλικ στο κουμπί 'Προσθήκη καταχώρησης' στο μενού ή στη συγκεκριμένη κατηγορία του μενού. Συμπληρώστε τα στοιχεία και αποθηκεύστε την καταχώρησή σας.",
  "faq.question.encyclopedia.editing": "Πώς μπορώ να επεξεργαστώ ή να ενημερώσω ένα λήμμα εγκυκλοπαίδειας;",
  "faq.answer.encyclopedia.editing": "Ανοίξτε την καταχώρηση που θέλετε να επεξεργαστείτε και κάντε κλικ στο κουμπί \"Επεξεργασία\". Κάντε τις αλλαγές σας και αποθηκεύστε.",
  "faq.question.encyclopedia.categories": "Μπορώ να οργανώσω τις καταχωρήσεις σε κατηγορίες;",
  "faq.answer.encyclopedia.categories": "Ναι, μπορείτε να αντιστοιχίσετε κατηγορίες και γονικές εγγραφές σε εγγραφές κατά τη δημιουργία ή την επεξεργασία τους για καλύτερη οργάνωση.",
  "faq.question.encyclopedia.links": "Μπορώ να συνδέσω λήμματα εγκυκλοπαίδειας με ιστορίες ή σύμπαντα;",
  "faq.answer.encyclopedia.links": "Ναι, μπορείτε να συνδέσετε καταχωρήσεις με σχετικές ιστορίες, σύμπαντα ή άλλες καταχωρήσεις εγκυκλοπαίδειας.",
  "faq.question.encyclopedia.visibility": "Ποιος μπορεί να δει τις εγγραφές μου στην εγκυκλοπαίδεια;",
  "faq.answer.encyclopedia.visibility": "Μπορείτε να ορίσετε τις καταχωρήσεις ή μέρος των καταχωρήσεων να είναι δημόσιες ή ιδιωτικές.",
  "faq.question.encyclopedia.troubleshooting": "Τι γίνεται αν δεν μπορώ να βρω ή να επεξεργαστώ μια καταχώρηση;",
  "faq.answer.encyclopedia.troubleshooting": "Δοκιμάστε να ανανεώσετε τη σελίδα. Αν το πρόβλημα παραμένει, ελέγξτε τα δικαιώματά σας ή επικοινωνήστε με την υποστήριξη."
}
