/**
 * Licenses for creative works
 * https://creativecommons.org/share-your-work/licensing-types-examples/licensing-examples/
 */
export default {
    'licenses.about': 'Σχετικά με τις άδειες',
    'licenses.more': 'Περισσότερες πληροφορίες',
    'licenses.legal': 'Νομικό έγγραφο',
    'licenses.name.cc-by': 'Creative Commons Αναφορά Δημιουργού 4.0',
    'licenses.cc-by': 'Αυτή η άδεια επιτρέπει σε άλλους να διανέμουν, να αναμειγνύουν, να τροποποιούν και να αξιοποιούν το έργο σας, ακόμη και εμπορικά, αρκεί να σας αναφέρουν την αρχική δημιουργία. Αυτή είναι η πιο εξυπηρετική από τις προσφερόμενες άδειες. Συνιστάται για μέγιστη διάδοση και χρήση του υλικού που έχει παραχωρηθεί με άδεια χρήσης.',
    'licenses.name.cc-by-sa': 'Creative Commons Αναφορά Δημιουργού - Παρόμοια Διανομή 4.0',
    'licenses.cc-by-sa': 'Αυτή η άδεια επιτρέπει σε άλλους να αναμειγνύουν, να τροποποιούν και να αξιοποιούν το έργο σας ακόμη και για εμπορικούς σκοπούς, αρκεί να σας αναφέρουν και να παραχωρούν άδεια χρήσης των νέων δημιουργιών τους υπό τους ίδιους όρους. Αυτή η άδεια συγκρίνεται συχνά με τις άδειες ελεύθερου και ανοικτού λογισμικού "copyleft". Όλα τα νέα έργα που βασίζονται στα δικά σας θα φέρουν την ίδια άδεια, οπότε οποιαδήποτε παράγωγα θα επιτρέπουν επίσης την εμπορική χρήση. Αυτή είναι η άδεια που χρησιμοποιείται από τη Βικιπαίδεια και συνιστάται για υλικό που θα επωφεληθεί από την ενσωμάτωση περιεχομένου από τη Βικιπαίδεια και έργα με παρόμοιες άδειες.',
    'licenses.name.cc-by-nd': 'Creative Commons Αναφορά Δημιουργού-Όχι Παράγωγα Έργα 4.0',
    'licenses.cc-by-nd': 'Αυτή η άδεια επιτρέπει την αναδιανομή, εμπορική και μη εμπορική, αρκεί να μεταβιβαστεί αναλλοίωτη και στο σύνολό της, με αναφορά σε εσάς.',
    'licenses.name.cc-by-nc': 'Creative Commons Αναφορά Δημιουργού-Μη Εμπορική Χρήση 4.0',
    'licenses.cc-by-nc': 'Αυτή η άδεια επιτρέπει σε άλλους να αναμειγνύουν, να τροποποιούν και να βασίζονται στο έργο σας μη εμπορικά, και παρόλο που τα νέα τους έργα πρέπει επίσης να σας αναφέρουν και να είναι μη εμπορικά, δεν χρειάζεται να αδειοδοτήσουν τα παράγωγα έργα τους με τους ίδιους όρους.',
    'licenses.name.cc-by-nc-sa': 'Creative Commons Αναφορά Δημιουργού - Μη Εμπορική Χρήση - Παρόμοια Διανομή 4.0',
    'licenses.cc-by-nc-sa': 'Αυτή η άδεια επιτρέπει σε άλλους να αναμειγνύουν, να τροποποιούν και να αξιοποιούν το έργο σας μη εμπορικά, αρκεί να σας αναφέρουν και να παραχωρούν άδεια χρήσης των νέων δημιουργιών τους υπό τους ίδιους όρους.',
    'licenses.name.cc-by-nc-nd': 'Creative Commons Αναφορά Δημιουργού-Μη Εμπορική Χρήση-Όχι Παράγωγα Έργα 4.0',
    'licenses.cc-by-nc-nd': 'Αυτή η άδεια είναι η πιο περιοριστική από τις έξι κύριες άδειες, επιτρέποντας μόνο σε άλλους να κατεβάζουν τα έργα σας και να τα μοιράζονται με άλλους, εφόσον σας αναφέρουν, αλλά δεν μπορούν να τα αλλάξουν με οποιονδήποτε τρόπο ή να τα χρησιμοποιήσουν εμπορικά.',
    'licenses.name.lu-c': 'Πνευματικά δικαιώματα λογοτεχνικού σύμπαντος',
    'licenses.lu-c': 'Τυπική άδεια πλήρους πνευματικής ιδιοκτησίας που σας επιτρέπει να πουλάτε και να δημοσιεύετε το έργο σας όπως θέλετε και να προστατεύετε τα δικαιώματά σας σε αυτό. Αυτή η άδεια σας δίνει επίσης τη δυνατότητα να πουλήσετε τις ιστορίες σας στο Literary Universe.',
    'licenses.name.cc0': 'Δεν υπάρχουν πνευματικά δικαιώματα - CC0 1.0',
    'licenses.cc0': 'Θέστε το έργο σας σε δημόσιο χώρο. Σε αντίθεση με τις άδειες CC που επιτρέπουν στους κατόχους πνευματικών δικαιωμάτων να επιλέξουν από μια σειρά αδειών, διατηρώντας παράλληλα τα πνευματικά τους δικαιώματα, η CC0 δίνει τη δυνατότητα μιας ακόμη εντελώς διαφορετικής επιλογής - την επιλογή να εξαιρεθούν από την προστασία των πνευματικών δικαιωμάτων και των βάσεων δεδομένων, καθώς και από τα αποκλειστικά δικαιώματα που παραχωρούνται αυτόματα στους δημιουργούς - την εναλλακτική λύση "χωρίς επιφύλαξη δικαιωμάτων" στις άδειές μας.'
};