{
  "theWay.writerLevel.title": "Το επίπεδο του συγγραφέα σας",
  "theWay.writerLevel.genreLevel": "Επίπεδο συγγραφέα {level}",
  "theWay.writerLevel.pathToNextLevel": "Το μονοπάτι για το Επίπεδο {nextLevel} ξεδιπλώνεται μπροστά σας.",
  "theWay.writerLevel.trackPath": "Παρακολουθήστε την πορεία σας προς το Επίπεδο {nextLevel} εδώ.",
  "theWay.writerLevel.getStarted": "Ξεκινήστε να δημιουργείτε σήμερα!",
  "theWay.writerLevel.pathStart": "Είστε τώρα αναγνώστης. Κάντε το πρώτο βήμα και γράψτε το πρώτο κεφάλαιο του έπους σας!",
  "theWay.help.title": "Μάθετε περισσότερα για τον Δρόμο του Συγγραφέα",
  "theWay.title": "The Way of the Author",
  "theWay.purpose.title": "The purpose",
  "theWay.purpose.1": "Στο ταχέως εξελισσόμενο τοπίο των ψηφιακών εκδόσεων, οι συγγραφείς αντιμετωπίζουν πρωτοφανείς προκλήσεις: την άνοδο του περιεχομένου που δημιουργείται με τεχνητή νοημοσύνη, την εισροή αρχάριων έργων που κατακλύζουν τις διαδικτυακές πλατφόρμες και τους διαγωνισμούς και τον αγώνα να παραμείνουν ορατοί εν μέσω τεχνολογικών αλλαγών. Στο Literary Universe, αναγνωρίζουμε αυτά τα σημεία πόνου και αρνούμαστε να τα θρηνήσουμε απλώς. \"Ο Δρόμος του Συγγραφέα\" είναι η ατελής και εξελισσόμενη απάντησή μας - μια πρωτοβουλία που έχει σχεδιαστεί για να καθοδηγεί τους συγγραφείς σε όλα τα στάδια της διαδρομής τους, διασφαλίζοντας παράλληλα ότι η τέχνη της αφήγησης παραμένει ζωντανή και πολύτιμη. Αντί να περιμένουμε για μια τέλεια λύση, αναλαμβάνουμε δράση τώρα, δοκιμάζοντας ιδέες και προσαρμόζοντας την πορεία μας, με απώτερο στόχο να δώσουμε τη δυνατότητα στους συγγραφείς να ευδοκιμήσουν.",
  "theWay.purpose.2": "Αυτό το σύστημα γεννήθηκε από την επιθυμία να αντιμετωπιστούν άμεσα οι κοινές απογοητεύσεις των συγγραφέων. Οι νέοι συγγραφείς συχνά στερούνται κατεύθυνσης, οι επίδοξοι συγγραφείς παλεύουν με την τελειοποίηση των δεξιοτήτων τους σε μια εποχή αυτοματοποίησης και οι καθιερωμένοι δημιουργοί κινδυνεύουν να επισκιαστούν από τον όγκο. Ο \"Δρόμος του Συγγραφέα\" επιδιώκει να γεφυρώσει αυτά τα κενά προσφέροντας μια δομημένη αλλά ευέλικτη διαδρομή που εξελίσσεται ανάλογα με την ανατροφοδότηση των χρηστών και τις τάσεις της βιομηχανίας. Δεν πρόκειται για gatekeeping - πρόκειται για την προώθηση της ανάπτυξης, της προβολής και της αίσθησης της επίτευξης, προσαρμοσμένη στα είδη που αγαπούν, και όλα αυτά μέσα στο οικοσύστημα του Literary Universe.",
  "theWay.purpose.3": "Ξεκινάμε από μικρό μέγεθος, γνωρίζοντας ότι η ατέλεια είναι μέρος της καινοτομίας. Η αρχική ανάπτυξη θα δοκιμάσει την αφοσίωση των συγγραφέων, θα βελτιώσει την προσέγγισή μας και θα δημιουργήσει ένα πλαίσιο που θα εξυμνεί τόσο το ταξίδι όσο και τον προορισμό. Ενσωματώνοντας διαδρομές για συγκεκριμένα είδη, γλωσσικές εκτιμήσεις και ένα σύστημα εξέλιξης που τιμά τη δέσμευση, στοχεύουμε να δημιουργήσουμε ένα εργαλείο που όχι μόνο υποστηρίζει την ατομική ανάπτυξη αλλά και ενισχύει την κοινότητα του Λογοτεχνικού Σύμπαντος. Πρόκειται για ένα πείραμα σε εξέλιξη - ένα πείραμα που καλούμε τους συγγραφείς να διαμορφώσουν μαζί μας, καθώς εργαζόμαστε προς ένα μέλλον όπου κάθε συγγραφέας, αρχάριος ή επαγγελματίας, μπορεί να βρει τη θέση του.",
  "theWay.goals.title": "Goals",
  "theWay.goals.1": "Guide new authors in their writing journey.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "Παρέχετε μετρήσεις για τη μηχανή συστάσεων και μια γρήγορη αναφορά για το κοινό στο επίπεδο του συγγραφέα.",
  "theWay.goToGuides": "Πηγαίνετε στους Οδηγούς Συγγραφέων",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "Ο \"Δρόμος του συγγραφέα\" λειτουργεί ως ένα δυναμικό σύστημα εξέλιξης στο πλαίσιο του Literary Universe, σχεδιασμένο για να υποστηρίζει τους συγγραφείς από τις πρώτες τους λέξεις μέχρι τα πιο φιλόδοξα έργα τους. Στον πυρήνα του, πρόκειται για ένα εξελισσόμενο πλαίσιο που αναθέτει στους συγγραφείς ένα καθολικό επίπεδο -το οποίο αντανακλά τη συνολική εμπειρία και αφοσίωσή τους- ενώ παράλληλα τους επιτρέπει να προχωρήσουν μέσα από ειδικές διαδρομές για το είδος που έχουν επιλέξει, όπως η επιστημονική φαντασία ή η φαντασία. Κάθε πίστα λαμβάνει υπόψη την κύρια γλώσσα του συγγραφέα, διασφαλίζοντας τον σεβασμό των πολιτιστικών και γλωσσικών αποχρώσεων. Για παράδειγμα, ένας Ιάπωνας συγγραφέας που γράφει κάθετες ιστορίες φαντασίας ακολουθεί διαφορετική πορεία από έναν αγγλόφωνο συγγραφέα επιστημονικής φαντασίας, αν και οι δύο συμβάλλουν στο γενικότερο επίπεδό τους. Οι μετρήσεις θα είναι επίσης σημαντικά διαφορετικές, καθώς στα αγγλικά μπορεί να μετράμε τον αριθμό των λέξεων, ενώ στα ιαπωνικά θα είναι ο αριθμός των χαρακτήρων, για παράδειγμα.",
  "theWay.howItWorks.2": "Το σύστημα ξεκινά με μια δοκιμαστική φάση για τους νέους συγγραφείς, αξιολογώντας τη δέσμευσή τους μέσω ορόσημων, όπως η καθιέρωση συγγραφικών συνηθειών, η ολοκλήρωση μιας σύντομης ιστορίας ή η συμμετοχή σε συγγραφικές προκλήσεις. Αυτά τα πρώιμα βήματα φιλτράρουν τους περιστασιακούς ερασιτέχνες από εκείνους που είναι πραγματικά αφοσιωμένοι στην τέχνη, προσφέροντας καθοδήγηση μέσω σεμιναρίων, ανατροφοδότησης με τεχνητή νοημοσύνη (π.χ. προτάσεις γραμματικής και δομής), μαθημάτων και υποστήριξης από την κοινότητα. Καθώς οι συγγραφείς προοδεύουν, ξεκλειδώνουν υψηλότερα επίπεδα - σκεφτείτε \"Αρχάριος\", \"Τεχνίτης\", \"Δάσκαλος\" - τα οποία είναι μόνιμα μόλις επιτευχθούν, αποτρέποντας την οπισθοδρόμηση και ανταμείβοντας την επιμονή. Η πρόοδος προέρχεται από τη δημοσίευση έργων σε οποιοδήποτε είδος, με μετρήσεις ιστορίας (π.χ. συμμετοχή αναγνωστών, πωλήσεις, κριτικές) που τροφοδοτούν τόσο το επίπεδο του συγγραφέα όσο και τη θέση του σε συγκεκριμένο είδος, εξασφαλίζοντας ευελιξία και αναγνώριση σε όλο το χαρτοφυλάκιό τους.",
  "theWay.howItWorks.3": "Για τους καθιερωμένους και προχωρημένους συγγραφείς, η προβολή αποτελεί προτεραιότητα. Καθώς χιλιάδες νέες ιστορίες κατακλύζουν την πλατφόρμα, \"Ο δρόμος του συγγραφέα\" χρησιμοποιεί τις μετρήσεις του για να ενισχύσει την αναγνωρισιμότητά τους - σκεφτείτε την κατά προτεραιότητα τοποθέτηση σε μηχανές συστάσεων, σήματα στο προφίλ τους (π.χ. \"Συγγραφέας επιπέδου 8\") και άλλα. Οι αναγνώστες λαμβάνουν μια γρήγορη αναφορά μέσω αυτών των επιπέδων, αξιολογώντας άμεσα την εμπειρία ενός συγγραφέα, ενώ η μηχανή συστάσεων αξιοποιεί τα δεδομένα δέσμευσης για να ταιριάξει τις ιστορίες με το σωστό κοινό. Το σύστημα δεν είναι άψογο, αλλά είναι ένα ζωντανό εργαλείο. Με την πάροδο του χρόνου, η ανατροφοδότηση των χρηστών και οι αναλύσεις της πλατφόρμας θα ακονίσουν τις άκρες του και θα υπάρχει περισσότερη ανθρώπινη ανατροφοδότηση για να διασφαλίσουμε ότι θα ανακαλύπτουμε σπουδαία ταλέντα.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Sponsors & Partners",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "Ποιος είναι ο σκοπός του Δρόμου του Συγγραφέα;",
  "theWay.goToGuides.primer": "Αισθάνεστε κολλημένοι με το γράψιμό σας; Γίνετε μέλος της κοινότητάς μας για συμβουλές και κόλπα!",
  "theWay.goToFullDashboard": "Μεταβείτε στο Dashboard Statistics",
  "theWay.progress.byGenre": "Πρόοδος ανά είδος",
  "theyWay.achieve.title": "Επίτευξη επιπέδου {level, number} στο {genre}"
}
