{
  "comparisons.title": "Pourquoi choisir l'Univers littéraire ?",
  "comparisons.cards.ariaLabel": "Cartes de comparaison des plates-formes",
  "comparisons.cards.faq.question1": "Qu'est-ce qui différencie Univers littéraire des autres plateformes d'écriture ?",
  "comparisons.cards.faq.answer1": "Literary Universe offre un écosystème tout-en-un avec des fonctions complètes de construction de mondes, une plateforme de publication, des outils communautaires et une monétisation directe - le tout intégré dans une plateforme unique.",
  "comparisons.cards.faq.question2": "Quelle plateforme d'écriture dois-je choisir ?",
  "comparisons.cards.faq.answer2": "Choisissez Univers littéraire si vous souhaitez des outils intégrés, une monétisation équitable et un contrôle créatif total. D'autres plateformes peuvent exceller dans des domaines spécifiques tels que l'engagement communautaire ou des outils très spécifiques.",
  "comparisons.cards.wattpad": "Wattpad",
  "comparisons.cards.wattpadDescription": "La plateforme de publication de romans en ligne la plus populaire",
  "comparisons.cards.webnovel": "Webnovel",
  "comparisons.cards.webnovelDescription": "Plate-forme de romans en ligne et de romans légers soutenue par la Chine",
  "comparisons.cards.inkitt": "Inkitt",
  "comparisons.cards.inkittDescription": "Plateforme de découverte de l'édition guidée par les données",
  "comparisons.cards.worldAnvil": "Enclume mondiale",
  "comparisons.cards.worldAnvilDescription": "Boîte à outils de construction de mondes pour les écrivains et les maîtres de jeu",
  "comparisons.cards.scrivener": "Scrivener",
  "comparisons.cards.scrivenerDescription": "Logiciel de rédaction pour les projets de longue haleine",
  "comparisons.cards.royalRoad": "Route royale",
  "comparisons.cards.royalRoadDescription": "Plate-forme communautaire de romans en ligne",
  "comparisons.cards.karyakarsa": "Karyakarsa",
  "comparisons.cards.karyakarsaDescription": "Plate-forme indonésienne de romans en ligne",
  "comparisons.cards.syosetu": "Syosetu",
  "comparisons.cards.syosetuDescription": "Plate-forme japonaise de romans en ligne",
  "comparisons.cards.kakuyomu": "Kakuyomu",
  "comparisons.cards.kakuyomuDescription": "Plate-forme japonaise de romans en ligne",
  "comparisons.seo.description": "Découvrez pourquoi l'Univers Littéraire est la plateforme ultime pour les écrivains et les lecteurs. Comparez avec vos concurrents et voyez comment nous nous démarquons avec nos outils d'écriture, nos fonctionnalités communautaires et nos options de monétisation.",
  "comparisons.intro.title": "La plateforme tout-en-un pour les écrivains et les lecteurs",
  "comparisons.intro.description": "L'Univers Littéraire est plus qu'une simple plateforme de narration - c'est un écosystème complet pour les écrivains, les lecteurs et les esprits créatifs. Que vous soyez un auteur en herbe, un conteur professionnel ou un lecteur passionné, Literary Universe vous offre tout ce dont vous avez besoin pour créer, publier et monétiser votre œuvre. Guidés par la Voie de l'auteur, nous défendons la créativité humaine tout en évaluant soigneusement les assistants qui pourraient bientôt rejoindre la plateforme.",
  "comparisons.features.title": "Caractéristiques complètes de l'écriture et de la publication",
  "comparisons.features.description": "Contrairement à d'autres plateformes, l'Univers littéraire ne se limite pas à la construction d'un monde, à l'écriture ou à la publication - il s'agit de tout cela à la fois, et même au-delà.",
  "comparisons.features.list.0": "Espace de travail créatif unifié couvrant la planification, l'écriture, la publication, la gestion de la communauté et l'analyse, le tout guidé par la Voie de l'auteur.",
  "comparisons.features.list.1": "Bloc-notes, minuteur, listes de tâches et prise en charge multilingue",
  "comparisons.features.list.2": "Fonctionnalité encyclopédique pour une construction structurée du monde",
  "comparisons.features.list.3": "Guide de l'auteur pour vous aider à développer vos compétences",
  "comparisons.community.title": "Communauté et caractéristiques sociales",
  "comparisons.community.description": "Créez des liens réels avec d'autres écrivains, lecteurs et fans. Aucune autre plateforme n'offre une expérience sociale aussi riche :",
  "comparisons.community.list.0": "Cours et classes - Apprendre et progresser en tant qu'écrivain",
  "comparisons.community.list.1": "Réunions vidéo - Collaborez avec des coauteurs ou dialoguez avec des fans",
  "comparisons.community.list.2": "Ajouter des amis et des groupes - Connectez-vous, discutez et réfléchissez ensemble.",
  "comparisons.community.list.3": "Fan Clubs & Fan Fiction - Développez votre univers et laissez les fans y participer",
  "comparisons.monetization.title": "Monétisation flexible pour les écrivains",
  "comparisons.monetization.description": "Nous pensons que les grandes histoires méritent d'être récompensées. Contrairement à d'autres plateformes qui limitent la monétisation, Literary Universe vous offre de multiples façons de gagner de l'argent :",
  "comparisons.monetization.list.0": "Vendez vos articles directement aux lecteurs",
  "comparisons.monetization.list.1": "Recevez des cadeaux et des conseils de la part de vos fans",
  "comparisons.monetization.list.2": "Proposer des cours payants et des cours de rédaction",
  "comparisons.accessibility.title": "Accessibilité et fonctionnalités conviviales pour les lecteurs",
  "comparisons.accessibility.description": "Nous nous soucions de l'inclusion. C'est pourquoi nous proposons des outils qui facilitent la lecture et l'écriture pour tous :",
  "comparisons.accessibility.list.0": "Polices de caractères adaptées à la dyslexie pour une meilleure lisibilité",
  "comparisons.accessibility.list.1": "Modes de lecture personnalisés (mode sombre, taille des polices réglable)",
  "comparisons.accessibility.list.2": "Support multilingue pour atteindre un public mondial",
  "comparisons.growth.title": "Une plateforme qui évolue avec vous",
  "comparisons.growth.description": "L'Univers Littéraire n'est pas seulement un outil - c'est une communauté croissante d'écrivains, de bâtisseurs de mondes et de créateurs. Avec des mises à jour régulières, de nouvelles fonctionnalités et une équipe qui vous soutient, nous nous améliorons continuellement pour vous offrir la meilleure expérience possible.",
  "comparisons.findOutMore": "En savoir plus",
  "comparisons.comparisons.title": "Comparaisons avec d'autres outils et plateformes",
  "comparisons.comparisons.whyTitle": "Pourquoi choisir l'Univers littéraire ?",
  "comparisons.comparisons.whyWattpad": "Wattpad est la plus grande plateforme de publication existante. Wattpad n'offre pas d'outils d'écriture ou de communauté avancés et les options de monétisation sont limitées aux meilleurs écrivains.",
  "comparisons.comparisons.wattpadPro1": "Excellent pour l'engagement social (likes, commentaires et interaction avec les lecteurs), si les gens vous trouvent.",
  "comparisons.comparisons.wattpadPro2": "Histoires payantes pour les auteurs sélectionnés (mais tout le monde n'est pas monétisé)",
  "comparisons.comparisons.wattpadCon1": "Liberté de création limitée (directives strictes en matière de contenu)",
  "comparisons.comparisons.wattpadCon2": "Pas d'outils de rédaction avancés (pas de planification intégrée, de bloc-notes ou de collaboration)",
  "comparisons.comparisons.whyWebnovel": "Webnovel est une plateforme populaire pour les romans en ligne et les romans légers. Webnovel offre des outils d'écriture de base mais ne dispose pas de fonctions avancées de construction de mondes.",
  "comparisons.comparisons.webnovelPro1": "Large base de lecteurs et plateforme établie",
  "comparisons.comparisons.webnovelPro2": "Bon pour le contenu sériel et les mises à jour régulières",
  "comparisons.comparisons.webnovelCon1": "Contrôle créatif et options de monétisation limités",
  "comparisons.comparisons.webnovelCon2": "Pas d'outils avancés de collaboration ou de planification intégrée",
  "comparisons.comparisons.whyInkitt": "Inkitt est une plateforme permettant de découvrir de nouveaux écrivains et de se faire publier. Inkitt se concentre sur l'édition traditionnelle mais ne dispose pas d'outils d'écriture modernes.",
  "comparisons.comparisons.inkittPro1": "La voie vers les possibilités d'édition traditionnelle",
  "comparisons.comparisons.inkittPro2": "Un soutien professionnel en matière d'édition et de marketing",
  "comparisons.comparisons.inkittCon1": "Outils d'écriture et liberté de création limités",
  "comparisons.comparisons.inkittCon2": "Lenteur de la procédure de découverte et lignes directrices restrictives",
  "comparisons.comparisons.whyWorldAnvil": "World Anvil est un outil de construction de monde pour les auteurs de jeux de rôle et de fiction. Bien qu'il soit efficace pour la construction de mondes, il ne dispose pas de fonctions complètes d'écriture et de publication.",
  "comparisons.comparisons.worldAnvilPro1": "Excellents outils de construction de mondes et de cartographie",
  "comparisons.comparisons.worldAnvilPro2": "Bon pour l'intégration des jeux de rôle et des jeux de table",
  "comparisons.comparisons.worldAnvilCon1": "Capacités limitées en matière de rédaction et de publication",
  "comparisons.comparisons.worldAnvilCon2": "Pas de fonctions intégrées de collaboration ou de flux de travail guidé",
  "comparisons.comparisons.whyScrivener": "Scrivener est un logiciel de rédaction populaire pour les contenus longs. Scrivener est parfait pour l'organisation mais manque de fonctionnalités modernes de cloud et d'aspects communautaires.",
  "comparisons.comparisons.scrivenerPro1": "Excellents outils d'organisation et de recherche",
  "comparisons.comparisons.scrivenerPro2": "Options de formatage et d'exportation flexibles",
  "comparisons.comparisons.scrivenerCon1": "Pas de synchronisation dans le nuage ni de collaboration en temps réel",
  "comparisons.comparisons.scrivenerCon2": "Fonctionnalités limitées en matière de communauté et de publication",
  "comparisons.comparisons.whyRoyalRoad": "Royal Road est une plateforme populaire pour les romans en ligne et les romans légers. Royal Road dispose d'une communauté dévouée mais manque d'outils d'écriture avancés.",
  "comparisons.comparisons.royalRoadPro1": "Forte communauté de lecteurs de romans en ligne",
  "comparisons.comparisons.royalRoadPro2": "Bon pour le contenu sériel et le retour d'information",
  "comparisons.comparisons.royalRoadCon1": "Options de monétisation limitées",
  "comparisons.comparisons.royalRoadCon2": "Pas d'outils avancés de construction de mondes ou de flux de travail guidé",
  "comparison.footer.startWriting": "Commencez à écrire",
  "comparison.wattpad.title": "Wattpad vs. Univers littéraire",
  "comparison.wattpad.subtitle": "Quelle plateforme correspond le mieux à vos objectifs d'écriture ?",
  "comparison.wattpad.intro": "Literary Universe est une plateforme d'écriture et de publication en ligne tout-en-un pour les auteurs indépendants de science-fiction et de fantasy, offrant des outils de création interconnectés, des fonctions de monétisation et de communauté. Contrairement à Wattpad, qui excelle en tant que grand site communautaire de lecture et de découverte axé sur la fanfiction et l'exposition virale, Literary Universe va au-delà de la publication en ligne avec une gestion centralisée de la propriété intellectuelle et des flux de travail transparents qui permettent à chaque actif créatif d'être connecté. Guidés par The Way of the Author, nous défendons la créativité humaine et évaluons avec soin les assistants qui viendront compléter les écrivains dans un avenir proche. Les auteurs conservent l'intégralité de leurs droits (éventuellement limités par des licences choisies telles que Creative Commons), en mettant l'accent sur la narration d'œuvres de longue durée dans des créneaux tels que la science-fiction et le fantastique.",
  "comparison.wattpad.writing.title": "Outils d'écriture",
  "comparison.wattpad.writing.wattpad": "Un éditeur web simple, axé sur la sérialisation chapitre par chapitre, idéal pour les téléchargements rapides et la rédaction mobile. Ressources éducatives via le Programme des Créateurs, offrant des conseils sur l'élaboration de la narration, le développement des personnages et l'engagement des lecteurs. Absence de construction structurée du monde ou d'édition collaborative intégrée, dépendant d'outils externes pour une planification complexe.",
  "comparison.wattpad.writing.lu": "Suite complète d'ateliers avec des fonctionnalités interconnectées telles que l'encyclopédie de l'univers pour une construction détaillée du monde, reliant les personnages, les lieux et l'histoire directement aux récits. Des défis d'écriture, des révisions collaboratives pour les projets d'équipe et des traductions pour élargir la portée, ainsi que des calendriers planifiés et une gestion du temps fictif. Nous respectons la voie de l'auteur en nous concentrant d'abord sur la créativité humaine, tout en évaluant les assistants qui rejoindront bientôt la feuille de route.",
  "comparison.wattpad.writing.summary": "Dans l'ensemble, Literary Universe convient mieux aux auteurs qui ont besoin d'outils de planification et de construction de mondes profonds et intégrés, tandis que Wattpad convient mieux à la sérialisation occasionnelle et rapide.",
  "comparison.wattpad.publishing.title": "Outils de publication",
  "comparison.wattpad.publishing.wattpad": "Téléchargement facile d'histoires en format sériel, avec des passerelles vers l'édition traditionnelle, des adaptations médiatiques (livres, télévision, films) pour les succès viraux. Soutien éditorial pour les créateurs sélectionnés, y compris conseils pour le lancement et promotion par le biais d'algorithmes de tendance. Limité au partage en ligne ; pas de système de vente directe ou d'offres groupées multiformats, l'accent étant mis sur l'exposition plutôt que sur le contrôle.",
  "comparison.wattpad.publishing.lu": "Publication gratuite sous Creative Commons ou monétisée sous forme de chapitres, de livres complets, d'offres groupées et d'offres multiformats par le biais d'un système de vente intégré. Gestion centralisée de la propriété intellectuelle pour consolider tous les actifs, avec des exportations futures vers des plateformes et des magasins externes pour une distribution plus large. Prise en charge de la portée mondiale avec des devises multiples et dépassement des limites techniques pour des flux de travail de publication transparents.",
  "comparison.wattpad.publishing.summary": "Dans l'ensemble, Literary Universe offre davantage d'options de publication polyvalentes et contrôlées par les auteurs, ce qui le rend supérieur pour la monétisation par les indépendants, tandis que Wattpad excelle dans la découverte virale menant à des contrats externes.",
  "comparison.wattpad.community.title": "Communauté et caractéristiques sociales",
  "comparison.wattpad.community.wattpad": "Des interactions dynamiques avec des commentaires, des votes, la création d'un fandom et des clubs de lecture pour établir des liens entre les lecteurs et les écrivains. Prix Watty annuels et événements de reconnaissance, ainsi que des canaux de partage de fanfictions et de création d'audience. L'application mobile améliore le partage social, mais met moins l'accent sur les réseaux professionnels ou les collaborations organisées.",
  "comparison.wattpad.community.lu": "Des flux sociaux intégrés, une messagerie privée, l'appréciation, le partage et des clubs de fans pour un contenu exclusif et des interactions récurrentes avec les fans. Un réseau professionnel de type \"LinkedIn pour auteurs\", avec des outils pour les établissements d'enseignement, les éditeurs et la découverte de talents. Des rencontres, des retraites et des conférences planifiées dans le monde réel, comme StoryCon, pour favoriser l'émergence de communautés plus profondes et spécialisées.",
  "comparison.wattpad.community.summary": "Dans l'ensemble, Wattpad dispose d'une communauté plus importante et plus décontractée pour les amateurs de fanfictions, tandis que Literary Universe offre un réseau plus professionnel et plus spécialisé.",
  "comparison.wattpad.monetization.title": "Monétisation et possibilités de revenus",
  "comparison.wattpad.monetization.wattpad": "Programme d'histoires payantes permettant de débloquer des chapitres grâce à des pièces, générant des revenus publicitaires et des partenariats pour les œuvres populaires. Le programme Wattpad Stars and Creators offre un soutien éditorial, des accords avec des marques et des revenus indirects provenant des abonnements de lecteurs premium. S'appuie sur la popularité virale pour une exposition menant à une monétisation externe, sans ventes directes à bas prix.",
  "comparison.wattpad.monetization.lu": "Modèle freemium avec abonnements échelonnés (3 € pour les lecteurs, 14 € pour les débutants, 30 € pour les auteurs avancés) donnant accès à des outils premium. Réduction de 10 % sur les ventes d'articles, les clubs de fans (supérieurs à Patreon), les forfaits d'organisation et la future place de marché pour des services tels que l'édition ou les traductions. Revenus liés à la propriété intellectuelle provenant de partenariats, de ventes aux studios de jeux, et partage équitable entre les différentes monnaies via Stripe.",
  "comparison.wattpad.monetization.summary": "Dans l'ensemble, Literary Universe offre des revenus plus justes, plus directs et plus accessibles aux auteurs de niche, tandis que Wattpad favorise les succès viraux à fort potentiel.",
  "comparison.wattpad.reader.title": "L'expérience des lecteurs",
  "comparison.wattpad.reader.wattpad": "Convivialité mobile avec des recommandations personnalisées, des articles en vogue et des commentaires en ligne pour une découverte interactive. Prend en charge divers genres grâce au vote et aux notifications, mais peut se sentir submergé par des flux de contenus courts ou de faible qualité. Concentrez-vous sur des lectures rapides et attrayantes avec des éléments de fandom.",
  "comparison.wattpad.reader.lu": "Bibliothèque personnelle permettant de suivre les progrès et les préférences, avec des commentaires interactifs, des notes et des liens vers des encyclopédies pour une exploration immersive du monde. L'accent est mis sur les contenus longs et significatifs dans le domaine de la science-fiction et de la fantasy, avec l'intégration future de livres audio et de bandes dessinées. Des flux de travail simplifiés pour privilégier la qualité de la narration plutôt que les tendances.",
  "comparison.wattpad.reader.summary": "Dans l'ensemble, Wattpad offre une découverte dynamique pour un large public, mais Literary Universe excelle dans les expériences profondes et immersives pour les lecteurs de niche dédiés.",
  "comparison.wattpad.ownership.title": "Propriété et droits d'édition",
  "comparison.wattpad.ownership.wattpad": "Les auteurs conservent les droits d'auteur, mais la plateforme peut exiger des licences non exclusives pour la promotion ou les histoires payantes. Facilite les contrats externes pour les adaptations, les droits restant acquis aux créateurs mais étant soumis à des accords. Pas d'outils de propriété intellectuelle centralisés ; la propriété est gérée en dehors de la plateforme.",
  "comparison.wattpad.ownership.lu": "Les auteurs conservent l'intégralité de leurs droits et le contrôle de la propriété intellectuelle, avec une gestion centralisée pour consolider tous les actifs créatifs. Respecter les lois sur les droits d'auteur, en évitant les marchés totalitaires pour préserver la liberté d'expression. Données transparentes sur les ventes et les finances, rejetant l'enfermement ou l'exploitation de l'utilisateur.",
  "comparison.wattpad.ownership.summary": "Dans l'ensemble, l'Univers littéraire est plus favorable à une protection complète de la propriété intellectuelle et à la transparence, tandis que tous deux accordent la priorité à la propriété de base des auteurs.",
  "comparison.wattpad.price.title": "Comparaison des prix",
  "comparison.wattpad.price.wattpad": "Gratuit pour les écrivains, il leur permet de publier et d'élargir leur audience. Toutefois, Wattpad se réserve le droit d'adapter les histoires en livres, séries télévisées ou films sans rémunérer les auteurs, et détient les droits d'auteur sur le contenu généré par les utilisateurs. Ce modèle \"gratuit\" se fait au détriment des droits d'auteur et des revenus potentiels futurs.",
  "comparison.wattpad.price.lu": "Modèle freemium à partir de 3 €/mois pour les lecteurs, 14 €/mois pour les fonctions d'écriture de base et 30 €/mois pour les outils avancés. Les auteurs conservent l'intégralité des droits d'auteur et de propriété intellectuelle. Pas de frais cachés ni d'accaparement des droits - une tarification transparente et une rémunération équitable.",
  "comparison.wattpad.price.summary": "Dans l'ensemble, Literary Universe propose une tarification équitable et transparente avec une protection des droits d'auteur, tandis que le modèle \"gratuit\" de Wattpad se fait souvent au détriment de la propriété des auteurs et des possibilités de monétisation futures.",
  "comparison.wattpad.summary.title": "Résumé général",
  "comparison.wattpad.summary.text": "L'Univers littéraire est plus adapté aux auteurs qui recherchent un écosystème intégré et professionnel doté d'outils de création puissants et d'une monétisation équitable, en particulier dans des niches telles que la science-fiction/fantasy. Wattpad l'emporte pour l'exposition massive et la découverte occasionnelle, mais Literary Universe offre plus de profondeur aux créateurs sérieux qui construisent des carrières durables.",
  "comparison.wattpad.table.userBase": "Plate-forme émergente ciblant 8 millions d'utilisateurs anglophones, 2 millions de Japonais et d'autres sur des marchés de niche comme les auteurs indépendants de science-fiction/fantastique ; axée sur la qualité plutôt que sur l'échelle de masse.",
  "comparison.wattpad.table.creativeTools": "Suite complète d'ateliers comprenant l'encyclopédie de l'univers, des défis d'écriture, l'écriture collaborative, des traductions et des extensions prévues telles que des livres audio et des bandes dessinées. Tous les outils sont interconnectés pour des flux de travail transparents avec des fonctions d'orientation à venir, soigneusement évaluées.",
  "comparison.wattpad.table.publishing": "Prise en charge de la publication libre sous Creative Commons, du contenu monétisé par le biais de chapitres, de livres complets, d'offres groupées et de paquets multiformats ; lecture interactive avec bibliothèques personnelles, commentaires, notes et liens vers des encyclopédies ; futures intégrations de plates-formes externes. Les auteurs contrôlent la propriété intellectuelle de manière centralisée.",
  "comparison.wattpad.table.monetization": "Niveaux d'abonnement (de 3 à 30 euros) ; réduction de 10 % sur les ventes d'articles et les clubs de fans ; formules d'organisation ; futur marché pour des services tels que l'édition et la traduction. Largement disponible avec des parts équitables.",
  "comparison.wattpad.table.community": "Flux sociaux intégrés, messagerie, like/partage ; clubs de fans pour des contenus exclusifs ; outils éducatifs pour les écoles/éditeurs ; favorise les communautés de niche avec des réunions planifiées dans le monde réel.",
  "comparison.wattpad.table.integrations": "Philosophie open source ; prise en charge de plusieurs langues et devises via Stripe ; gestion centralisée de la propriété intellectuelle ; feuille de route pour des outils d'assistance évalués de manière réfléchie ; futur Web3 pour les microtransactions.",
  "comparison.wattpad.table.pricing": "Modèle freemium avec des paliers payants à partir de 3 €/mois ; gratuit pour une utilisation de base.",
  "comparison.wattpad.table.strengths": "Tout-en-un, de l'idée à la monétisation ; met l'accent sur la responsabilisation des auteurs, la transparence et la créativité centrée sur l'humain.",
  "comparison.wattpad.table.limitations": "Base d'utilisateurs plus réduite pendant la phase de croissance ; concentrée sur des niches telles que la science-fiction/fantaisie.",
  "comparison.wattpad.who.title": "À qui s'adresse-t-il le mieux ?",
  "comparison.wattpad.who.wattpad": "Parfait pour les auteurs à la recherche d'une exposition massive et d'une découverte virale, en particulier dans les fanfictions et les genres à large audience où les algorithmes de tendance peuvent conduire à des contrats d'édition traditionnels.",
  "comparison.wattpad.who.lu": "Idéal pour les auteurs indépendants de science-fiction et de fantasy qui veulent des outils de création intégrés, une monétisation équitable et un contrôle total sur leur propriété intellectuelle sans dépendre des tendances virales.",
  "comparison.webnovel.title": "Webroman ou univers littéraire",
  "comparison.webnovel.subtitle": "Quelle plateforme correspond le mieux à vos objectifs d'écriture ?",
  "comparison.webnovel.intro": "Literary Universe est une plateforme d'écriture et de publication en ligne tout-en-un pour les auteurs indépendants de science-fiction et de fantasy, offrant des outils de création interconnectés, des fonctions de monétisation et de communauté. Elle se distingue de WebNovel par une gestion centralisée de la propriété intellectuelle, une politique de priorité aux droits d'auteur et une boîte à outils en pleine expansion guidée par The Way of the Author, tandis que WebNovel excelle dans la promotion du contenu asiatique, des concours et des mises à jour sérielles, soutenant l'expansion mondiale avec des niches de longue durée.",
  "comparison.webnovel.writing.title": "Outils d'écriture",
  "comparison.webnovel.writing.webnovel": "Conçu pour la sérialisation à haute fréquence (mises à jour quotidiennes/hebdomadaires des chapitres). Éditeur simple, basé sur le web ; pipelines clairs pour les originaux et les traductions. Points forts en termes de genre : fantasy, romance, culture/système, etc., soutenus par des classements et des recommandations. Pas d'outils natifs de construction de mondes structurés ou de planification approfondie ; le développement se fait généralement hors plate-forme.",
  "comparison.webnovel.writing.lu": "Atelier intégré avec encyclopédie pour la construction structurée du monde (personnages, lieux, chronologie) liée aux chapitres. Défis d'écriture, fonctionnalités collaboratives, traductions et soutien guidé à venir, en cours d'évaluation. Soutient les romans, les feuilletons, les nouvelles, les fanfictions, les projets multilingues et la co-écriture, avec des projets de livres audio et de bandes dessinées.",
  "comparison.webnovel.writing.summary": "Dans l'ensemble, Literary Universe convient aux auteurs qui ont besoin d'une planification plus approfondie et d'une construction du monde de bout en bout, tandis que WebNovel excelle dans l'écriture rapide et sérielle dans un écosystème de romans en ligne.",
  "comparison.webnovel.publishing.title": "Outils de publication",
  "comparison.webnovel.publishing.webnovel": "Sérialisation rapide avec retour d'information des lecteurs et conseils pour la publication de romans. Contenu traduit à partir des originaux chinois, conduisant à des adaptations comme les bandes dessinées ou la télévision. La gestion de la propriété intellectuelle n'est pas mentionnée ; l'accent est mis sur les contrats spécifiques aux plates-formes.",
  "comparison.webnovel.publishing.lu": "Publication gratuite/monétisée par chapitres/livres, offres groupées, avec gestion de la propriété intellectuelle. Système de vente global, futures intégrations externes. Paquets multiformats pour la distribution.",
  "comparison.webnovel.publishing.summary": "Dans l'ensemble, Literary Universe offre une publication plus souple, contrôlée par l'auteur, tandis que WebNovel est plus performant pour les adaptations en série.",
  "comparison.webnovel.community.title": "Communauté et caractéristiques sociales",
  "comparison.webnovel.community.webnovel": "Engagement par le biais de commentaires, de classements, d'étiquettes et d'une communauté pour les auteurs en herbe. Prix comme Spirity pour les concours, favorisant les interactions compétitives. Moins de réseaux professionnels, plus de découvertes par les lecteurs.",
  "comparison.webnovel.community.lu": "Flux sociaux, messagerie, clubs de fans pour les interactions. Outils éducatifs pour les écoles/éditeurs, réseaux professionnels. Réunions et événements planifiés pour les communautés de niche.",
  "comparison.webnovel.community.summary": "Dans l'ensemble, WebNovel a un plus fort taux d'engagement lié aux concours, mais Literary Universe offre des outils sociaux plus professionnels.",
  "comparison.webnovel.monetization.title": "Monétisation et possibilités de revenus",
  "comparison.webnovel.monetization.webnovel": "Contrats avec primes au nombre de mots, redevances sur les déblocages et prix pouvant atteindre 50 000 $. Des revenus élevés pour les meilleurs auteurs (plus de 2 000 $/mois) grâce au contenu premium. Basé sur l'exposition, avec des parts de la plateforme sur les revenus.",
  "comparison.webnovel.monetization.lu": "Abonnements échelonnés (3 à 30 euros), réductions de 10 % sur les ventes/les clubs de fans. Marché futur pour les services, les ventes de droits de propriété intellectuelle. Parts équitables, monnaies multiples.",
  "comparison.webnovel.monetization.summary": "Dans l'ensemble, WebNovel est plus adapté aux contrats à forte rémunération dans des formats sériels, tandis que Literary Universe offre des options plus larges et plus équitables pour les niches.",
  "comparison.webnovel.reader.title": "L'expérience des lecteurs",
  "comparison.webnovel.reader.webnovel": "Application avec des pièces, des passes rapides, des rubriques hebdomadaires, des tags pour une découverte personnalisée. L'accent est mis sur les mises à jour quotidiennes, les classements et les genres tels que l'action et la romance. Optimisée pour les mobiles, elle permet des lectures rapides et des recommandations.",
  "comparison.webnovel.reader.lu": "Bibliothèque personnelle avec suivi des progrès, notes, liens encyclopédiques pour l'immersion. Commentaires interactifs, futurs livres audio et bandes dessinées pour les niches de longue durée. Priorité à la qualité plutôt qu'aux tendances, lutte contre le contenu de mauvaise qualité.",
  "comparison.webnovel.reader.summary": "Dans l'ensemble, WebNovel offre une sérialisation plus rapide et axée sur le mobile, mais Literary Universe excelle dans la lecture immersive de textes longs.",
  "comparison.webnovel.ownership.title": "Propriété et droits d'édition",
  "comparison.webnovel.ownership.webnovel": "Les auteurs conservent leurs droits mais partagent les revenus par le biais de contrats. La plateforme facilite les adaptations, avec des conditions de promotion. Aucun outil de propriété intellectuelle centralisé n'a été mentionné.",
  "comparison.webnovel.ownership.lu": "Conservation complète avec gestion centralisée de la propriété intellectuelle pour le contrôle. Politiques transparentes, respect des droits d'auteur. Limites éthiques des droits.",
  "comparison.webnovel.ownership.summary": "Dans l'ensemble, Literary Universe est supérieur en termes de protection de la propriété intellectuelle et de transparence.",
  "comparison.webnovel.price.title": "Comparaison des prix",
  "comparison.webnovel.price.webnovel": "Gratuit pour les écrivains, mais les auteurs peuvent être amenés à signer une exclusivité avec la plateforme et à renoncer à certains droits pour les contrats premium. Webnovel prélève une part importante (jusqu'à 70 %) des revenus des auteurs sur le contenu premium, avec des structures de redevances complexes qui favorisent la plateforme.",
  "comparison.webnovel.price.lu": "Modèle freemium à partir de 3 €/mois pour les lecteurs, 14 €/mois pour les fonctions d'écriture de base et 30 €/mois pour les outils avancés. Les écrivains conservent l'intégralité des droits d'auteur et de propriété intellectuelle. Réduction transparente de 10 % sur les ventes avec une compensation équitable.",
  "comparison.webnovel.price.summary": "Dans l'ensemble, Literary Universe propose des prix équitables et transparents avec une protection des droits d'auteur, tandis que le modèle \"gratuit\" de Webnovel s'accompagne d'exigences d'exclusivité et de réductions importantes de la plate-forme.",
  "comparison.webnovel.summary.title": "Résumé général",
  "comparison.webnovel.summary.text": "L'Univers littéraire l'emporte pour son intégration tout-en-un et l'autonomisation des auteurs dans des niches mondiales, tandis que WebNovel est supérieur pour la sérialisation rapide et la visibilité sur le marché asiatique. Choisissez Univers littéraire pour la profondeur et la durabilité.",
  "comparison.webnovel.table.userBase": "Cibler 12 millions de personnes dans toutes les langues, en mettant l'accent sur la science-fiction/fantaisie indépendante ; créer des communautés de niche.",
  "comparison.webnovel.table.creativeTools": "Atelier interconnecté : encyclopédie, défis, collaboration, traductions, calendriers et projets de livres audio et de bandes dessinées - avec des éléments d'orientation évalués de manière réfléchie sur la feuille de route.",
  "comparison.webnovel.table.publishing": "CC gratuit ou ventes monétisées ; lecture interactive ; contrôle de la propriété intellectuelle ; futures exportations externes.",
  "comparison.webnovel.table.monetization": "Abonnements échelonnés (3 à 30 euros) ; 10 % sur les ventes/les clubs de fans ; place de marché prévue.",
  "comparison.webnovel.table.community": "Flux, messagerie, clubs de supporters ; outils d'éducation/d'organisation.",
  "comparison.webnovel.table.integrations": "Open source, multidevises, gestion centralisée des droits avec une assistance soigneusement évaluée à l'horizon.",
  "comparison.webnovel.table.pricing": "Freemium à partir de 3 €/mois.",
  "comparison.webnovel.table.strengths": "Écosystème tout-en-un ; transparence axée sur les auteurs.",
  "comparison.webnovel.table.limitations": "Échelle émergente.",
  "comparison.webnovel.who.title": "À qui s'adresse-t-il le mieux ?",
  "comparison.webnovel.who.webnovel": "Parfait pour les auteurs qui recherchent une sérialisation rapide et une visibilité sur le marché asiatique par le biais de concours et d'adaptations.",
  "comparison.webnovel.who.lu": "Idéal pour les auteurs qui souhaitent disposer d'outils intégrés et d'une portée mondiale dans les créneaux de la science-fiction et de la fantasy.",
  "comparison.inkitt.title": "Inkitt vs. Univers littéraire",
  "comparison.inkitt.subtitle": "Quelle plateforme correspond le mieux à vos objectifs d'écriture ?",
  "comparison.inkitt.intro": "Literary Universe est une plateforme d'écriture et de publication en ligne tout-en-un pour les auteurs indépendants de science-fiction et de fantasy, offrant des outils de création interconnectés, des fonctions de monétisation et de communauté. Elle s'oppose au modèle d'Inkitt, alimenté par les lecteurs, en mettant l'accent sur la profondeur de la création, l'équité des revenus et le succès durable.",
  "comparison.inkitt.writing.title": "Outils d'écriture",
  "comparison.inkitt.writing.inkitt": "Téléchargement et édition de base de manuscrits pour les histoires et les romans. Conseils et ressources pour rédiger des récits captivants. Concentrez-vous sur le contenu qui attire les lecteurs pour la découverte.",
  "comparison.inkitt.writing.lu": "Atelier avec encyclopédie pour la construction du monde, défis pour l'inspiration. Rédaction collaborative, traductions et outils de révision robustes. Extensions planifiées pour les chronologies, les livres audio, les bandes dessinées et les fonctions d'orientation soigneusement évaluées dans des flux de travail interconnectés.",
  "comparison.inkitt.writing.summary": "Dans l'ensemble, Literary Universe est plus adapté à la création structurée et collaborative.",
  "comparison.inkitt.publishing.title": "Outils de publication",
  "comparison.inkitt.publishing.inkitt": "Sélection par les lecteurs menant à l'édition et à l'adaptation de Galatea app. Téléchargements gratuits, 1 roman découvert sur 2 devenant un best-seller. Application sœur pour les formats immersifs tels que les spectacles CandyJar.",
  "comparison.inkitt.publishing.lu": "Gratuit/monétisé par le biais de chapitres/livres, avec gestion de la propriété intellectuelle. Système de vente global, futures intégrations externes. Des offres groupées multiformats pour la distribution.",
  "comparison.inkitt.publishing.summary": "Dans l'ensemble, Inkitt excelle dans les contrats d'édition axés sur les lecteurs, mais Literary Universe en a le contrôle.",
  "comparison.inkitt.community.title": "Communauté et caractéristiques sociales",
  "comparison.inkitt.community.inkitt": "Canaux sociaux (Instagram, TikTok, Facebook, Discord, X) pour des conseils, des aperçus, des connexions. Communauté de millions de personnes découvrant des talents. Focus sur les créateurs de tendances et la croissance des fans.",
  "comparison.inkitt.community.lu": "Flux, clubs de fans, messagerie. Outils de formation, rencontres planifiées. Réseaux professionnels pour les niches.",
  "comparison.inkitt.community.summary": "Dans l'ensemble, Inkitt offre une promotion sociale plus large, mais l'Univers littéraire est mieux intégré.",
  "comparison.inkitt.monetization.title": "Monétisation et possibilités de revenus",
  "comparison.inkitt.monetization.inkitt": "Programme d'abonnement avec 100% de gains, sans intermédiaires. Contrats Galatea, prix en espèces lors des concours. Connexions directes avec les fans pour un contenu exclusif.",
  "comparison.inkitt.monetization.lu": "Abonnements, réductions des ventes, marché. Ventes de propriété intellectuelle, parts équitables. Paquets organisationnels.",
  "comparison.inkitt.monetization.summary": "Dans l'ensemble, Inkitt est meilleur pour les abonnements directs à 100 %.",
  "comparison.inkitt.reader.title": "L'expérience des lecteurs",
  "comparison.inkitt.reader.inkitt": "Des millions de livres gratuits à découvrir chaque jour. Sélection sans publicité, basée sur le retour d'expérience. Applications pour iOS/Android.",
  "comparison.inkitt.reader.lu": "Bibliothèque interactive, notes, liens encyclopédiques. Longs métrages immersifs dans des niches. Futures intégrations multimédias.",
  "comparison.inkitt.reader.summary": "Dans l'ensemble, Inkitt permet de faire des découvertes gratuites et ciblées.",
  "comparison.inkitt.ownership.title": "Propriété et droits d'édition",
  "comparison.inkitt.ownership.inkitt": "Conservez 100 % des droits d'auteur. La plateforme facilite la publication sans revendiquer de droits. Concentrez-vous sur la réussite de l'auteur.",
  "comparison.inkitt.ownership.lu": "Contrôle total de la propriété intellectuelle, gestion centralisée. Licences transparentes, accent mis sur la liberté. Limites éthiques des droits.",
  "comparison.inkitt.ownership.summary": "Dans l'ensemble, les deux sont solides, mais l'univers littéraire a de la profondeur pour la période d'enquête.",
  "comparison.inkitt.price.title": "Comparaison des prix",
  "comparison.inkitt.price.inkitt": "Les écrivains peuvent publier gratuitement et se faire connaître. Toutefois, le programme d'abonnement d'Inkitt donne 100 % des gains aux auteurs, mais la plateforme prend une part des ventes de livres par l'intermédiaire de sa branche d'édition Galatea. Les auteurs peuvent perdre certains droits lorsqu'ils concluent des contrats d'édition traditionnels facilités par Inkitt.",
  "comparison.inkitt.price.lu": "Modèle freemium à partir de 3 €/mois pour les lecteurs, 14 €/mois pour les fonctions d'écriture de base et 30 €/mois pour les outils avancés. Les auteurs conservent l'intégralité des droits d'auteur et de propriété intellectuelle. Pas de frais cachés ni d'accaparement des droits - une tarification transparente et une rémunération équitable.",
  "comparison.inkitt.price.summary": "Dans l'ensemble, Literary Universe propose des prix équitables et transparents avec une protection des droits d'auteur, tandis que le modèle d'Inkitt implique des coupes dans les contrats d'édition, malgré l'affirmation selon laquelle l'abonnement rapporte 100 %.",
  "comparison.inkitt.summary.title": "Résumé général",
  "comparison.inkitt.summary.text": "Literary Universe est globalement meilleur pour ses outils intégrés de création et de monétisation, idéaux pour les auteurs indépendants ; Inkitt brille dans le domaine de la découverte fondée sur les données, mais manque de profondeur.",
  "comparison.inkitt.table.userBase": "Cibler des millions de personnes sur des marchés clés.",
  "comparison.inkitt.table.creativeTools": "Suite complète d'ateliers avec des fonctions d'encyclopédie, de collaboration, de traduction et d'orientation de la feuille de route.",
  "comparison.inkitt.table.publishing": "Ventes, interactivité, gestion de la propriété intellectuelle.",
  "comparison.inkitt.table.monetization": "Subsides, réductions de 10 %, clubs de supporters.",
  "comparison.inkitt.table.community": "Intégré.",
  "comparison.inkitt.table.integrations": "Open source ; futur Web3.",
  "comparison.inkitt.table.pricing": "3 à 30 € par palier.",
  "comparison.inkitt.table.strengths": "Interconnecté tout-en-un.",
  "comparison.inkitt.table.limitations": "Phase de croissance.",
  "comparison.inkitt.who.title": "À qui s'adresse-t-il le mieux ?",
  "comparison.inkitt.who.inkitt": "Parfait pour les auteurs qui cherchent à découvrir des lecteurs et à obtenir des contrats d'édition traditionnels grâce à une curation basée sur les données.",
  "comparison.inkitt.who.lu": "Idéal pour les auteurs indépendants qui souhaitent disposer d'outils de création intégrés, d'une monétisation équitable et d'un contrôle total sur leur processus de publication.",
  "comparison.worldAnvil.title": "Enclume mondiale vs Univers littéraire",
  "comparison.worldAnvil.subtitle": "Quelle plateforme correspond le mieux à vos objectifs d'écriture ?",
  "comparison.worldAnvil.intro": "Literary Universe est une plateforme d'écriture et de publication en ligne tout-en-un pour les auteurs indépendants de science-fiction et de fantasy, offrant des outils de création interconnectés, des fonctions de monétisation et de communauté. Elle intègre la construction d'un monde et la publication, au-delà de l'objectif wiki de World Anvil.",
  "comparison.worldAnvil.writing.title": "Outils d'écriture",
  "comparison.worldAnvil.writing.worldAnvil": "Articles wiki avec 25+ modèles pour des éléments tels que les personnages, les lieux, les mythes. Système de liens, lignes temporelles, arbres généalogiques, tableaux, tables de roulement. Logiciel de planification de romans, gestionnaire de RPG, listes TODO.",
  "comparison.worldAnvil.writing.lu": "Encyclopédie pour la construction de mondes, liée à des histoires. Défis, collaboration, délais, traductions et flux de travail de publication interconnectés avec des fonctions d'orientation à venir.",
  "comparison.worldAnvil.writing.summary": "Globalement, World Anvil pour la construction détaillée d'un monde de jeu de rôle, Literary Universe pour l'intégration de l'histoire.",
  "comparison.worldAnvil.publishing.title": "Outils de publication",
  "comparison.worldAnvil.publishing.worldAnvil": "Vitrine avec cartes interactives, exportations, contrôle d'accès. Intégration de médias, mais pas de vente directe. Sauvegarde sur les serveurs.",
  "comparison.worldAnvil.publishing.lu": "Ventes monétisées, offres groupées, système global. Gestion de la propriété intellectuelle, exportations futures. Paquets multiformats.",
  "comparison.worldAnvil.publishing.summary": "Dans l'ensemble, Univers littéraire pour la publication/monétisation.",
  "comparison.worldAnvil.community.title": "Communauté et caractéristiques sociales",
  "comparison.worldAnvil.community.worldAnvil": "Une communauté de plus de 1,5 million de personnes pour l'inspiration et les concours. Collaboration en équipe, contributions des fans. Partage d'accès avec des groupes.",
  "comparison.worldAnvil.community.lu": "Flux, clubs de fans, outils éducatifs. Rencontres planifiées, mise en réseau professionnelle.",
  "comparison.worldAnvil.community.summary": "Globalement, World Anvil pour la communauté des bâtisseurs de mondes.",
  "comparison.worldAnvil.monetization.title": "Monétisation et possibilités de revenus",
  "comparison.worldAnvil.monetization.worldAnvil": "Pas de fonctions de monétisation intégrées. Les auteurs doivent s'appuyer sur des plateformes externes telles que Patreon ou Ko-Fi pour obtenir des dons et un accès exclusif. World Anvil se concentre uniquement sur les outils de construction de mondes sans aucune capacité d'édition ou de partage de revenus.",
  "comparison.worldAnvil.monetization.lu": "Subsides, réductions, marché. Ventes de droits de propriété intellectuelle, parts équitables.",
  "comparison.worldAnvil.monetization.summary": "Dans l'ensemble, l'Univers littéraire propose des outils de monétisation intégrés, tandis que World Anvil n'en offre aucun, ce qui nécessite des solutions externes.",
  "comparison.worldAnvil.reader.title": "L'expérience des lecteurs",
  "comparison.worldAnvil.reader.worldAnvil": "Immersif avec des éléments intégrés, des cartes interactives et des lignes de temps. Contenu étiqueté et pouvant faire l'objet d'une recherche. Exploration pour les fans/joueurs.",
  "comparison.worldAnvil.reader.lu": "Bibliothèque, notes, liens encyclopédiques. Long-form interactif.",
  "comparison.worldAnvil.reader.summary": "Globalement, World Anvil pour l'immersion exploratoire.",
  "comparison.worldAnvil.ownership.title": "Propriété et droits d'édition",
  "comparison.worldAnvil.ownership.worldAnvil": "Sauvegardes, exportations, contrôle des utilisateurs. Niveaux d'accès pour la sécurité.",
  "comparison.worldAnvil.ownership.lu": "Propriété intellectuelle centralisée, conservation totale. Priorité au droit d'auteur.",
  "comparison.worldAnvil.ownership.summary": "Globalement, similaire, avec World Anvil pour les sauvegardes.",
  "comparison.worldAnvil.price.title": "Comparaison des prix",
  "comparison.worldAnvil.price.worldAnvil": "Service d'abonnement payant avec des paliers commençant à 3,99 $/mois pour les fonctions de base et allant jusqu'à 9,99 $/mois pour les fonctions premium. Des frais supplémentaires sont facturés pour les fonctionnalités avancées et le stockage. Bien que payant, World Anvil ne monétise pas directement le contenu, se concentrant sur les outils de construction de mondes plutôt que sur la publication.",
  "comparison.worldAnvil.price.lu": "Modèle freemium à partir de 3 €/mois pour les lecteurs, 14 €/mois pour les fonctions d'écriture de base et 30 €/mois pour les outils avancés. Les auteurs conservent l'intégralité des droits d'auteur et de propriété intellectuelle. Pas de frais cachés ni d'accaparement des droits - une tarification transparente et une rémunération équitable.",
  "comparison.worldAnvil.price.summary": "Dans l'ensemble, Literary Universe offre des fonctionnalités plus complètes pour un coût similaire ou inférieur, avec en plus des outils de publication et de monétisation dont World Anvil est dépourvu.",
  "comparison.worldAnvil.summary.title": "Résumé général",
  "comparison.worldAnvil.summary.text": "Literary Universe est plus adapté à la narration complète, de la création à la monétisation ; World Anvil excelle dans la construction de mondes spécialisés pour les jeux de rôle.",
  "comparison.worldAnvil.table.userBase": "Les auteurs indépendants de niche.",
  "comparison.worldAnvil.table.creativeTools": "Encyclopédie, calendriers, collaboration, traductions et orientation de la feuille de route.",
  "comparison.worldAnvil.table.publishing": "Vente, lecture interactive.",
  "comparison.worldAnvil.table.monetization": "Aucune - plateformes externes requises.",
  "comparison.worldAnvil.table.community": "Flux, clubs de supporters.",
  "comparison.worldAnvil.table.integrations": "Source ouverte.",
  "comparison.worldAnvil.table.pricing": "€3-€30.",
  "comparison.worldAnvil.table.strengths": "Écosystème complet ; publication.",
  "comparison.worldAnvil.table.limitations": "Moins d'attention portée à la carte.",
  "comparison.worldAnvil.who.title": "À qui s'adresse-t-il le mieux ?",
  "comparison.worldAnvil.who.worldAnvil": "Parfait pour les créateurs de jeux de rôle et les bâtisseurs de mondes qui ont besoin d'une cartographie détaillée et d'outils de création de mondes collaboratifs.",
  "comparison.worldAnvil.who.lu": "Idéal pour les auteurs à la recherche d'une narration intégrée, de la construction du monde à la publication et à la monétisation.",
  "comparison.scrivener.title": "Scrivener vs. Univers littéraire",
  "comparison.scrivener.subtitle": "Quelle plateforme correspond le mieux à vos objectifs d'écriture ?",
  "comparison.scrivener.intro": "Literary Universe est une plateforme d'écriture et de publication en ligne tout-en-un pour les auteurs indépendants de science-fiction et de fantasy, offrant des outils de création interconnectés, des fonctions de monétisation et de communauté. Elle s'oppose à l'approche bureautique de Scrivener en proposant une collaboration et une publication en ligne.",
  "comparison.scrivener.writing.title": "Outils d'écriture",
  "comparison.scrivener.writing.scrivener": "Classeur à anneaux, tableau en liège, planificateur pour la structuration ; modèles pour les personnages et les lieux. Styles, métadonnées, instantanés, écran partagé, mode plein écran, décompte des mots. Prise en charge de la scénarisation et de la non-fiction, importation à partir de différents formats.",
  "comparison.scrivener.writing.lu": "Atelier avec encyclopédie, ressources grammaticales solides, défis, collaboration et traductions. Interconnecté pour les flux de travail en ligne avec des fonctions d'orientation à venir évaluées dans le cadre de la Voie de l'auteur.",
  "comparison.scrivener.writing.summary": "Dans l'ensemble, Scrivener excelle dans la structuration hors ligne, Literary Universe dans la collaboration connectée en ligne.",
  "comparison.scrivener.publishing.title": "Outils de publication",
  "comparison.scrivener.publishing.scrivener": "Compilation pour exportation vers Word, PDF, EPUB, Kindle, LaTeX. Formatage personnalisé pour les soumissions et l'auto-édition. Impression directe ou exportation vers Final Draft.",
  "comparison.scrivener.publishing.lu": "Vente en ligne de chapitres/livres, offres groupées. Gestion de la propriété intellectuelle, futures intégrations externes. Distribution mondiale avec devises.",
  "comparison.scrivener.publishing.summary": "Globalement, Scrivener pour l'exportation des formats, Literary Universe pour la monétisation en ligne.",
  "comparison.scrivener.community.title": "Communauté et caractéristiques sociales",
  "comparison.scrivener.community.scrivener": "Pas de communauté intégrée ni d'outils sociaux. Concentration solitaire, pas de forums ni de partage.",
  "comparison.scrivener.community.lu": "Flux, clubs de fans, messagerie. Outils pour l'éducation et les éditeurs, rencontres.",
  "comparison.scrivener.community.summary": "Dans l'ensemble, l'univers littéraire est meilleur pour les aspects sociaux.",
  "comparison.scrivener.monetization.title": "Monétisation et possibilités de revenus",
  "comparison.scrivener.monetization.scrivener": "Pas de fonctions de monétisation. Outil de préparation à l'auto-édition.",
  "comparison.scrivener.monetization.lu": "Abonnements, réductions des ventes, marché. Ventes de droits de propriété intellectuelle, parts équitables.",
  "comparison.scrivener.monetization.summary": "Dans l'ensemble, Univers littéraire pour les recettes.",
  "comparison.scrivener.reader.title": "L'expérience des lecteurs",
  "comparison.scrivener.reader.scrivener": "Pas de fonctions de lecture, uniquement des fonctions d'écriture. Prévisualisation des lecteurs électroniques via les exportations.",
  "comparison.scrivener.reader.lu": "Bibliothèque interactive, notes, liens. Long-form immersif.",
  "comparison.scrivener.reader.summary": "Dans l'ensemble, Univers littéraire pour les lecteurs.",
  "comparison.scrivener.ownership.title": "Propriété et droits d'édition",
  "comparison.scrivener.ownership.scrivener": "Contrôle total des fichiers et des sauvegardes par l'utilisateur. Aucune revendication de plateforme.",
  "comparison.scrivener.ownership.lu": "Conservation de la propriété intellectuelle, centralisée. Politiques transparentes.",
  "comparison.scrivener.ownership.summary": "Dans l'ensemble, les deux sont solides pour la propriété.",
  "comparison.scrivener.price.title": "Comparaison des prix",
  "comparison.scrivener.price.scrivener": "Achat unique de 49 $ pour le logiciel de bureau. Pas de frais d'abonnement, mais pas de fonctions \"cloud\" ni de collaboration. Les mises à jour sont gratuites, mais le logiciel n'est disponible à l'achat qu'une seule fois, sans revenus permanents pour les développeurs après la vente initiale.",
  "comparison.scrivener.price.lu": "Modèle freemium à partir de 3 €/mois pour les lecteurs, 14 €/mois pour les fonctions d'écriture de base et 30 €/mois pour les outils avancés. Les auteurs conservent l'intégralité des droits d'auteur et de propriété intellectuelle. Pas de frais cachés ni d'accaparement des droits - une tarification transparente et une rémunération équitable.",
  "comparison.scrivener.price.summary": "Dans l'ensemble, Scrivener offre un achat unique sans frais permanents, tandis que Literary Universe propose des fonctions de collaboration et de publication basées sur le cloud moyennant un abonnement mensuel.",
  "comparison.scrivener.summary.title": "Résumé général",
  "comparison.scrivener.summary.text": "Literary Universe est supérieur pour la collaboration en ligne, la publication et la monétisation ; Scrivener est meilleur pour la structuration détaillée hors ligne sans abonnement.",
  "comparison.scrivener.table.userBase": "Communauté en ligne.",
  "comparison.scrivener.table.creativeTools": "Atelier en ligne, encyclopédie, collaboration, traductions et fonctions d'orientation de la feuille de route.",
  "comparison.scrivener.table.publishing": "Ventes en ligne, interactives.",
  "comparison.scrivener.table.monetization": "Sous-ensembles/ventes intégrés.",
  "comparison.scrivener.table.community": "Intégré.",
  "comparison.scrivener.table.integrations": "Collaboration en ligne avec gestion centralisée de la propriété intellectuelle et outils d'orientation soigneusement évalués à l'horizon.",
  "comparison.scrivener.table.pricing": "3 à 30 €/mois.",
  "comparison.scrivener.table.strengths": "Tout-en-un en ligne ; conservation des droits.",
  "comparison.scrivener.table.limitations": "Sur abonnement.",
  "comparison.scrivener.who.title": "À qui s'adresse-t-il le mieux ?",
  "comparison.scrivener.who.scrivener": "Parfait pour les écrivains qui préfèrent une organisation hors ligne et une structuration détaillée de leur manuscrit sans collaboration en ligne.",
  "comparison.scrivener.who.lu": "Idéal pour les auteurs qui recherchent la collaboration en ligne, la publication intégrée et les fonctions de monétisation.",
  "comparison.royalRoad.title": "Route royale vs. Univers littéraire",
  "comparison.royalRoad.subtitle": "Quelle plateforme correspond le mieux à vos objectifs d'écriture ?",
  "comparison.royalRoad.intro": "Literary Universe est une plateforme d'écriture et de publication en ligne tout-en-un pour les auteurs indépendants de science-fiction et de fantasy, offrant des outils de création interconnectés, des fonctions de monétisation et de communauté. Elle propose des solutions avancées, contrairement à Royal Road qui met l'accent sur un formatage flexible pour la sérialisation de la fantasy.",
  "comparison.royalRoad.writing.title": "Outils d'écriture",
  "comparison.royalRoad.writing.royalRoad": "Une bonne mise en forme et une édition de base pour les articles en série. Analyse de qualité supérieure pour le suivi des performances. Support spécifique pour les genres litRPG/fantasy.",
  "comparison.royalRoad.writing.lu": "Encyclopédie pour la construction du monde, les défis, la collaboration et les traductions. Interconnecté avec l'édition pour des flux fluides, plus des fonctions d'orientation à venir évaluées avec la Voie de l'auteur à l'esprit.",
  "comparison.royalRoad.writing.summary": "Dans l'ensemble, l'univers littéraire est meilleur pour les outils complets.",
  "comparison.royalRoad.publishing.title": "Outils de publication",
  "comparison.royalRoad.publishing.royalRoad": "Sérialisation avec options d'exportation, en-têtes premium. Focus sur les fictions en cours. Commentaires des lecteurs pour les révisions.",
  "comparison.royalRoad.publishing.lu": "Ventes gratuites/monétisées, offres groupées. Gestion de la propriété intellectuelle, futures exportations externes.",
  "comparison.royalRoad.publishing.summary": "Dans l'ensemble, l'Univers littéraire pour l'édition monétisée.",
  "comparison.royalRoad.community.title": "Communauté et caractéristiques sociales",
  "comparison.royalRoad.community.royalRoad": "Forums, critiques, commentaires pour les discussions. Communautés de genre actives. Systèmes de retour d'information pour l'engagement.",
  "comparison.royalRoad.community.lu": "Flux, clubs de supporters, messagerie. Outils de formation, rencontres planifiées. Réseaux professionnels.",
  "comparison.royalRoad.community.summary": "Dans l'ensemble, la Voie royale pour les forums actifs dans le domaine de la fantaisie.",
  "comparison.royalRoad.monetization.title": "Monétisation et possibilités de revenus",
  "comparison.royalRoad.monetization.royalRoad": "Aucune fonction de monétisation intégrée. Royal Road encourage les plateformes externes telles que Patreon pour les dons et les primes, mais ne propose pas de partage direct des revenus ou de monétisation de la plateforme pour les auteurs.",
  "comparison.royalRoad.monetization.lu": "Subsides, réductions, marché. Ventes de droits de propriété intellectuelle, parts équitables.",
  "comparison.royalRoad.monetization.summary": "Dans l'ensemble, Literary Universe propose des outils de monétisation intégrés, tandis que Royal Road n'en propose aucun, ce qui nécessite des solutions externes telles que Patreon.",
  "comparison.royalRoad.reader.title": "L'expérience des lecteurs",
  "comparison.royalRoad.reader.royalRoad": "Premium sans publicité, téléchargements hors ligne, notifications. Classement des stars montantes. Découverte par genre.",
  "comparison.royalRoad.reader.lu": "Suivi de la bibliothèque, notes interactives. Liens immersifs vers des encyclopédies. L'accent est mis sur la qualité des documents longs.",
  "comparison.royalRoad.reader.summary": "Dans l'ensemble, Royal Road offre des fonctionnalités de lecture haut de gamme.",
  "comparison.royalRoad.ownership.title": "Propriété et droits d'édition",
  "comparison.royalRoad.ownership.royalRoad": "Les auteurs conservent leurs droits. La plateforme héberge sans revendication. Exportation pour contrôle.",
  "comparison.royalRoad.ownership.lu": "Gestion de la propriété intellectuelle, conservation intégrale. Politiques transparentes.",
  "comparison.royalRoad.ownership.summary": "Dans l'ensemble, les résultats sont similaires, avec l'Univers littéraire pour la gestion.",
  "comparison.royalRoad.price.title": "Comparaison des prix",
  "comparison.royalRoad.price.royalRoad": "Gratuit pour les écrivains qui souhaitent publier et développer leur audience. Royal Road ne prélève aucune somme sur les revenus des auteurs, mais encourage l'intégration de Patreon. Cependant, la plateforme a été critiquée pour avoir autorisé des spams non modérés ou de faible qualité, ce qui pourrait nuire à la visibilité et aux revenus potentiels des auteurs légitimes.",
  "comparison.royalRoad.price.lu": "Modèle freemium à partir de 3 €/mois pour les lecteurs, 14 €/mois pour les fonctions d'écriture de base et 30 €/mois pour les outils avancés. Les auteurs conservent l'intégralité des droits d'auteur et de propriété intellectuelle. Pas de frais cachés ni d'accaparement des droits - une tarification transparente et une rémunération équitable.",
  "comparison.royalRoad.price.summary": "Dans l'ensemble, Literary Universe propose des prix justes et transparents avec un contrôle de la qualité et une protection des droits d'auteur.",
  "comparison.royalRoad.summary.title": "Résumé général",
  "comparison.royalRoad.summary.text": "Literary Universe est meilleur pour les outils de bout en bout et la monétisation dans les niches ; Royal Road excelle dans la sérialisation gratuite et flexible pour les fans de fantasy.",
  "comparison.royalRoad.table.userBase": "Fort en fantasy/litRPG ; lecteurs dévoués.",
  "comparison.royalRoad.table.creativeTools": "Bonne mise en forme ; édition de base ; analyse de qualité.",
  "comparison.royalRoad.table.publishing": "Sérialisation ; retour d'information des lecteurs ; exportation.",
  "comparison.royalRoad.table.monetization": "Aucun - plateformes externes comme Patreon.",
  "comparison.royalRoad.table.community": "Forums, commentaires, échanges.",
  "comparison.royalRoad.table.integrations": "App pour hors ligne ; premium sans publicité.",
  "comparison.royalRoad.table.pricing": "Gratuit ; premium 2,99-4,99 $/mois.",
  "comparison.royalRoad.table.strengths": "Flexibilité du format ; communauté spécifique au genre.",
  "comparison.royalRoad.table.limitations": "Limité au-delà de la sérialisation.",
  "comparison.royalRoad.who.title": "À qui s'adresse-t-il le mieux ?",
  "comparison.royalRoad.who.royalRoad": "Parfait pour les auteurs de fantasy et de litRPG à la recherche de communautés de lecteurs dévoués et d'une sérialisation flexible sans outils complexes.",
  "comparison.royalRoad.who.lu": "Idéal pour les auteurs qui souhaitent disposer d'outils de création complets intégrés à des fonctions de publication et de monétisation.",
  "comparison.indexEnd.heading": "La plupart des plateformes n'offrent qu'un ou deux points forts, mais Literary Universe réunit tout en un seul endroit :",
  "comparison.indexEnd.li1": "Puissants outils d'écriture intégrés",
  "comparison.indexEnd.li2": "Monétisation",
  "comparison.indexEnd.li3": "Outils communautaires",
  "comparison.indexEnd.li4": "Accessibilité et traductions"
}
