{
  "faq.section.about": "À propos de nous",
  "faq.section.settings": "Paramètres",
  "faq.section.discovery": "Découverte",
  "faq.section.reader": "Lecteur",
  "faq.section.library": "Bibliothèque",
  "faq.section.workshop": "Workshop",
  "faq.section.writer": "Rédacteur",
  "faq.section.encyclopedia": "Encyclopédie",
  "faq.section.groups": "Groupes",
  "faq.section.blogs": "Blogs",
  "faq.section.organizations": "Organisations",
  "faq.question.about.whatIsLU": "Qu'est-ce que l'Univers littéraire ?",
  "faq.answer.about.whatIsLU": "L'Univers littéraire est une plateforme permettant aux écrivains et aux lecteurs de créer, de partager et de découvrir des histoires et des mondes.",
  "faq.question.about.difference": "Quelle est la différence entre l'Univers littéraire et les autres plateformes de lecture en ligne ?",
  "faq.answer.about.difference": "L'Univers littéraire est une plateforme tout-en-un, ce qui signifie qu'elle comprend des outils pour l'écriture, la lecture, la construction d'un monde et la création d'une communauté. La différence essentielle réside dans l'inclusion de tous ces outils dans une seule plateforme et dans leur interconnexion.",
  "faq.question.about.dataLocation": "Où sont stockées les données du LU ?",
  "faq.answer.about.dataLocation": "Les données de Literary Universe sont stockées sur des serveurs situés aux États-Unis d'Amérique, plus précisément dans la région AWS us-east-1.",
  "faq.question.about.incorporation": "Où êtes-vous incorporé ?",
  "faq.answer.about.incorporation": "L'Univers littéraire est constitué en République tchèque. Vous trouverez plus d'informations sur la <a href=\"/about\">page \"A propos\"</a>.",
  "faq.question.about.roadmap": "Quelles sont les prochaines étapes pour l'Univers littéraire ?",
  "faq.answer.about.roadmap": "Ceci est en constante évolution. Consultez notre <a href=\"/roadmap\">feuille de route</a> pour plus de détails.",
  "faq.question.settings.changeTheme": "Comment modifier l'apparence de l'Univers littéraire ?",
  "faq.answer.settings.changeTheme": "Les utilisateurs enregistrés peuvent modifier leur thème dans les <a href=\"/user/settings/account\">paramètres de leur compte</a>, dans la section \"thématique du site\". Nous disposons d'un thème clair et d'un thème foncé. Si vous n'êtes pas enregistré, nous essayons de déterminer le thème qui vous convient en fonction des paramètres de votre navigateur et de votre système d'exploitation.",
  "faq.question.settings.changeAvatar": "Comment changer mon avatar ?",
  "faq.answer.settings.changeAvatar": "Vous pouvez modifier votre avatar dans les <a href=\"/user/settings/profile\">paramètres du profil.</a>",
  "faq.question.settings.changeLanguage": "Comment changer de langue ?",
  "faq.answer.settings.changeLanguage": "Vous pouvez modifier la langue de l'Univers littéraire dans les <a href=\"/user/settings/account\">paramètres du compte</a>.",
  "faq.question.settings.translationMistake": "J'ai trouvé une erreur dans le texte du site web, où puis-je la signaler ?",
  "faq.answer.settings.translationMistake": "Tous nos fichiers linguistiques sont disponibles sur GitHub. Vous pouvez <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">y soumettre un problème</a> ou dans la section Bug du feedback, ou si vous le souhaitez, vous pouvez le corriger vous-même directement via <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">notre page Crowdin</a>.",
  "faq.question.discovery.explain": "Qu'est-ce que la section \"Découverte\" ?",
  "faq.answer.discovery.explain": "La section Découverte est l'endroit où vous pouvez trouver de nouvelles histoires, des univers, des blogs, des groupes et d'autres contenus. C'est un lieu d'exploration et de découverte de nouvelles choses à lire et à apprécier.",
  "faq.question.discovery.filters": "Comment puis-je filtrer les histoires par genre, langue ou tags ?",
  "faq.answer.discovery.filters": "Utilisez le panneau de filtrage en haut de la page de recherche Discovery pour réduire le nombre d'articles par genre, langue, tags, etc.",
  "faq.question.discovery.recommendations": "Comment fonctionnent les recommandations ?",
  "faq.answer.discovery.recommendations": "Les recommandations sont basées sur votre historique de lecture, les auteurs suivis et les genres que vous aimez.",
  "faq.question.discovery.hide": "Puis-je masquer ou bloquer certaines histoires ou certains utilisateurs dans Discovery ?",
  "faq.answer.discovery.hide": "Oui, le contenu explicite est bloqué par défaut et vous pouvez filtrer les résultats de recherche selon vos préférences. Dans vos paramètres, vous pouvez également désactiver certains genres par défaut. D'autres options seront proposées à l'avenir.",
  "faq.question.discovery.inappropriateContent": "Comment puis-je signaler un contenu inapproprié dans Discovery ?",
  "faq.answer.discovery.inappropriateContent": "Si vous trouvez un contenu inapproprié, cliquez sur le bouton \"Signaler\" (parfois une simple icône de drapeau) sur l'article ou le profil de l'utilisateur. Nos modérateurs examineront votre rapport dès que possible.",
  "faq.question.writer.howToCreateStory": "Comment créer une nouvelle histoire dans l'Univers littéraire ?",
  "faq.answer.writer.howToCreateStory": "Vous pouvez créer une nouvelle histoire en allant dans l'<a href=\"/workshop\">atelier</a> et en cliquant sur l'un des boutons de création ou en allant sur la <a href=\"/workshop/create\">page</a> principale <a href=\"/workshop/create\">de création</a> où vous pouvez sélectionner une <a href=\"/workshop/create/story\">nouvelle histoire autonome</a> ou une <a href=\"/workshop/create/fanfiction\">fanfiction</a>. Pour créer une nouvelle histoire dans un univers, allez d'abord dans cet univers, puis sélectionnez \"histoires\" dans le tableau de bord et, sur la page suivante, cliquez sur le gros bouton rouge à droite du titre de la page. Il vous sera demandé de fournir les détails de votre histoire et vous pourrez alors commencer à écrire.",
  "faq.question.writer.schedule": "Comment programmer la publication d'un chapitre dans l'Univers littéraire ?",
  "faq.answer.writer.schedule": "Vous pouvez programmer la publication d'un chapitre en cliquant sur le bouton \"Publier\" dans l'éditeur de chapitre. Une fenêtre modale s'affichera, dans laquelle vous aurez la possibilité de planifier la publication ou de publier immédiatement. Si vous choisissez de programmer une publication, vous devrez sélectionner la date et l'heure auxquelles vous souhaitez publier le chapitre. Nous vous recommandons de programmer les chapitres au moins 24 heures à l'avance afin de donner aux lecteurs le temps de se préparer au nouveau chapitre et de le publier le même jour et à la même heure de la semaine.",
  "faq.question.reader.creativeTypes": "Quelle est la différence entre Univers, Histoires et Fan Fiction ?",
  "faq.answer.reader.creativeTypes": "L'univers est un endroit où vous pouvez trouver toutes les histoires et autres contenus liés à un monde littéraire spécifique. Les histoires sont soit autonomes, soit font partie d'un univers. Une fanfiction est une histoire basée sur un autre univers littéraire créé par quelqu'un d'autre.",
  "faq.question.reader.navigation": "Comment naviguer entre les chapitres et les sections pendant la lecture ?",
  "faq.answer.reader.navigation": "Utilisez les flèches de navigation ou la liste des chapitres pour vous déplacer entre les chapitres et les sections. Vous pouvez également utiliser des raccourcis clavier pour une navigation plus rapide.",
  "faq.question.reader.settings": "Comment puis-je ajuster les paramètres de lecture tels que la taille de la police ou le thème ?",
  "faq.answer.reader.settings": "Cliquez sur l'icône des paramètres dans la barre d'outils du lecteur pour modifier la taille de la police, le thème (clair/foncé) et d'autres options d'affichage. Vous pouvez également définir vos préférences par défaut dans vos paramètres.",
  "faq.question.reader.bookmarks": "Comment marquer ma place dans une histoire ?",
  "faq.answer.reader.bookmarks": "Les signets sont créés automatiquement au fur et à mesure de la lecture. L'aperçu de l'histoire vous permet de voir quels chapitres vous avez lus et à quel moment.",
  "faq.question.reader.progress": "Comment puis-je suivre mes progrès en lecture ?",
  "faq.answer.reader.progress": "Votre progression est enregistrée automatiquement et affichée sous forme de barre de progression ou de pourcentage dans le lecteur et dans votre bibliothèque. Dans l'aperçu de l'histoire, vous pouvez voir quels chapitres vous avez lus et quand.",
  "faq.question.reader.accessibility": "Quelles sont les fonctions d'accessibilité disponibles dans le lecteur ?",
  "faq.answer.reader.accessibility": "Le lecteur prend en charge les tailles de police réglables, la police dyslexique, la règle qui suit votre souris, la différenciation des couleurs des paragraphes, les thèmes sombres et clairs, la navigation au clavier et la compatibilité avec les lecteurs d'écran.",
  "faq.question.reader.supportedFormats": "Quels sont les formats pris en charge par le lecteur ?",
  "faq.answer.reader.supportedFormats": "Le lecteur prend en charge les histoires, les univers et les autres contenus créés sur l'Univers littéraire. Les formats externes tels que EPUB ou PDF ne sont pas pris en charge pour le moment.",
  "faq.question.reader.troubleshooting": "Que dois-je faire si le lecteur ne fonctionne pas correctement ?",
  "faq.answer.reader.troubleshooting": "Essayez d'actualiser la page ou de vider le cache de votre navigateur. Si le problème persiste, contactez le service d'assistance en précisant les détails de votre problème.",
  "faq.question.workshop.explain": "Qu'est-ce que l'atelier ?",
  "faq.answer.workshop.explain": "L'atelier est l'endroit où vous pouvez créer de nouvelles histoires, des fanfictions, des univers et d'autres contenus. C'est un endroit où vous pouvez écrire, éditer et gérer votre contenu créatif.",
  "faq.question.workshop.creativeTypes": "Quelle est la différence entre Univers, Histoires et Fan Fiction ?",
  "faq.answer.workshop.creativeTypes": "L'univers est un lieu central pour votre univers littéraire dans lequel vous créez des histoires qui habitent le même monde littéraire, gérez l'encyclopédie avec toutes les subtilités de votre monde et faites tout ce qui s'y rapporte. La fanfiction est une histoire basée sur une autre histoire ou un autre univers créé par quelqu'un d'autre. Les histoires autonomes sont des histoires qui ne sont liées à aucun univers. Utilisez-les par exemple pour des poèmes ou des œuvres littéraires qui se déroulent dans le monde réel sans beaucoup de personnages ou de détails immersifs qui nécessiteraient une encyclopédie ou d'autres avantages liés à l'existence d'un univers.",
  "faq.question.workshop.continueStory": "Comment poursuivre une histoire déjà créée ?",
  "faq.answer.workshop.continueStory": "Vous pouvez poursuivre une histoire créée précédemment en allant dans l'<a href=\"/workshop\">atelier</a> et en sélectionnant l'histoire que vous souhaitez poursuivre ou, s'il s'agit d'une histoire dans un univers, vous devez d'abord aller dans l'univers et sélectionner l'histoire dans la liste des histoires. Sur le tableau de bord de l'histoire, vous pouvez ensuite cliquer sur le chapitre que vous souhaitez continuer à écrire ou créer un nouveau chapitre.",
  "faq.question.workshop.whatIsALicense": "Qu'est-ce qu'une licence de récit ?",
  "faq.answer.workshop.whatIsALicense": "Une licence d'utilisation est un document juridique qui définit comment votre histoire/univers peut être utilisé par d'autres. C'est un moyen de protéger vos droits et de définir comment les autres peuvent utiliser votre travail.",
  "faq.question.workshop.licenses": "Quelles sont les licences disponibles ?",
  "faq.answer.workshop.licenses": "Nous proposons un large choix de licences. Lors de la création d'une nouvelle œuvre, vous trouverez dans la section des licences un bouton qui vous donnera la liste de toutes les licences disponibles avec leurs détails complets. En général, nous offrons une protection complète des droits d'auteur et des licences <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a>.",
  "faq.question.workshop.guildOwnership": "Qu'est-ce que la propriété d'une guilde ?",
  "faq.answer.workshop.guildOwnership": "La propriété collective désigne une œuvre qui appartient à une organisation. Il peut s'agir d'un éditeur ou d'un autre type d'entreprise ou d'organisation à but non lucratif. La propriété de l'œuvre est généralement un peu plus complexe et l'auteur peut ne pas avoir le contrôle total de l'œuvre. Cela signifie principalement que l'œuvre est gérée par l'organisation et non par l'auteur à partir de son compte personnel.",
  "faq.question.workshop.howToInviteCollaborators": "Comment inviter des collaborateurs à participer à une histoire ou à un univers ?",
  "faq.answer.workshop.howToInviteCollaborators": "Vous pouvez inviter des collaborateurs à votre histoire/univers en allant sur le tableau de bord de l'histoire/univers et en cliquant sur le bouton \"Collaborateurs\". Vous pouvez alors inviter d'autres utilisateurs à collaborer à votre histoire/univers en saisissant leur nom d'utilisateur et en sélectionnant le rôle que vous souhaitez leur attribuer.",
  "faq.question.workshop.howToTranslation": "Comment traduire mon histoire ou mon univers ?",
  "faq.answer.workshop.howToTranslation": "Vous pouvez traduire votre histoire ou votre univers en allant sur le tableau de bord de l'histoire/univers et en cliquant sur le bouton \"Traductions\". Là, vous pouvez ajouter une nouvelle traduction pour votre travail et si vous avez quelqu'un pour faire la traduction, vous pouvez l'inviter à se joindre à la traduction. De là, vous pouvez également gérer les traductions vous-même.",
  "faq.question.workshop.betaReaders": "Qu'est-ce qu'un bêta-lecteur et quel est son rôle dans mon histoire ?",
  "faq.answer.workshop.betaReaders": "Les bêta-lecteurs sont des personnes qui lisent votre histoire avant qu'elle ne soit publiée et qui vous donnent leur avis. Ils peuvent vous aider à trouver des erreurs, vous donner des idées d'amélioration et vous aider à améliorer votre histoire.",
  "faq.question.workshop.hiatus": "Qu'est-ce qu'un hiatus dans le statut de l'histoire ?",
  "faq.answer.workshop.hiatus": "Hiatus est un statut pour votre histoire qui indique que vous faites une pause dans l'écriture et la publication de nouveaux chapitres. C'est un moyen de faire savoir à vos lecteurs que vous ne travaillez pas activement sur votre histoire pour le moment. Ce statut est automatiquement activé après 6 mois sans nouveaux chapitres. Après 6 mois supplémentaires d'inactivité, l'histoire sera marquée comme annulée.",
  "faq.question.workshop.finished": "Comment puis-je indiquer que mon article est terminé ?",
  "faq.answer.workshop.finished": "Vous pouvez indiquer que votre histoire est terminée en allant sur le tableau de bord de l'histoire et en bas, il y a un bouton vert qui dit \"Changer le statut de l'histoire en Terminé\". Vous indiquerez ainsi que l'histoire est terminée en ajustant la dernière page pour indiquer aux lecteurs que l'histoire est terminée et qu'ils peuvent consulter vos autres œuvres. Cela sera également indiqué dans la découverte, ce qui rendra votre histoire plus visible pour les lecteurs qui recherchent des histoires terminées.",
  "faq.question.workshop.seo": "Quelle est l'utilisation de SEO-Friendly-Address dans différents contextes ?",
  "faq.answer.workshop.seo": "L'adresse SEO-Friendly est un moyen de rendre votre histoire, votre univers, votre article de blog plus visible pour les moteurs de recherche et de faciliter la lecture de l'URL pour les humains. C'est un moyen de rendre votre travail plus facile à découvrir et d'aider les gens à trouver votre travail lorsqu'ils recherchent quelque chose de similaire.",
  "faq.question.workshop.createProject": "Comment créer un nouvel univers dans l'atelier ?",
  "faq.answer.workshop.createProject": "Allez dans l'atelier et cliquez sur le bouton \"Créer\", puis sélectionnez un univers. Vous pouvez commencer une nouvelle histoire autonome, une fanfiction ou une histoire au sein d'un univers.",
  "faq.question.workshop.editingTools": "Quels sont les outils d'édition disponibles dans l'atelier ?",
  "faq.answer.workshop.editingTools": "L'atelier est le centre de création où vous contrôlez votre contenu. En haut, vous pouvez créer des univers et des histoires autonomes. À partir de là, vous sélectionnez votre travail et d'autres options s'offrent à vous. L'univers vous offre la possibilité de créer des histoires, de gérer l'encyclopédie de l'univers, la page de l'univers, les forums, la collaboration et bien d'autres choses encore. Avec les histoires, vous disposerez d'une suite complète d'outils pour écrire dans un éditeur WYSIWYG, gérer les collaborateurs, le partage, la gestion des versions, etc.",
  "faq.question.workshop.story": "Comment créer une nouvelle histoire dans l'atelier ?",
  "faq.answer.workshop.story": "Allez dans l'atelier et cliquez sur le bouton \"Créer\", puis sélectionnez une histoire. Si vous n'avez pas encore écrit d'histoire autonome, un bouton dans cette section vous permettra d'accéder directement à la création d'une histoire. Pour les histoires se déroulant dans un univers, sélectionnez cet univers, puis cliquez sur le bouton \"Histoires\". Vous pourrez alors créer une histoire se déroulant dans cet univers.",
  "faq.question.workshop.saveDrafts": "Comment les brouillons sont-ils sauvegardés ?",
  "faq.answer.workshop.saveDrafts": "Les brouillons sont enregistrés automatiquement au fur et à mesure que vous écrivez, et vous pouvez également enregistrer manuellement votre progression.",
  "faq.question.workshop.collaboration": "Comment fonctionne la collaboration dans l'atelier ?",
  "faq.answer.workshop.collaboration": "Vous pouvez inviter d'autres personnes à collaborer à votre histoire ou à votre univers. Utilisez la fonction \"Collaborateurs\" pour ajouter des coauteurs, des traducteurs, des bêta-lecteurs ou des éditeurs (ce rôle est en cours de développement).",
  "faq.question.workshop.revisions": "Comment gérer les révisions et l'historique ?",
  "faq.answer.workshop.revisions": "Chaque fois que vous créez une révision, elle est enregistrée dans la base de données. Vous pouvez consulter les commentaires sur les révisions précédentes dans l'éditeur ou dans l'historique des versions.",
  "faq.question.workshop.exporting": "Comment puis-je exporter mon travail à partir de l'atelier ?",
  "faq.answer.workshop.exporting": "Nous travaillons actuellement sur l'exportation et la publication sur d'autres plateformes (pour les œuvres non exclusives).",
  "faq.question.workshop.troubleshooting": "Que faire si l'atelier n'enregistre pas ou ne charge pas mon travail ?",
  "faq.answer.workshop.troubleshooting": "Vérifiez qu'aucun message d'erreur n'est visible, puis vérifiez votre connexion internet et essayez d'actualiser la page. Si le problème persiste, contactez le service d'assistance pour obtenir de l'aide.",
  "faq.question.library.addItem": "Comment ajouter une histoire ou un univers à ma bibliothèque ?",
  "faq.answer.library.addItem": "Vous pouvez ajouter une histoire ou un univers à votre bibliothèque en cliquant sur le bouton \"Ajouter à la bibliothèque\" sur la page de l'histoire ou de l'univers. Une fois ajouté, il apparaîtra dans votre bibliothèque pour un accès facile et vous serez informé de tout développement concernant cette histoire ou cet univers.",
  "faq.question.library.removeItem": "Comment supprimer un document de ma bibliothèque ?",
  "faq.answer.library.removeItem": "Allez dans votre bibliothèque ou dans cet univers ou cette histoire, trouvez l'élément que vous souhaitez supprimer et cliquez sur l'icône \"Supprimer\" ou \"Corbeille\" située à côté.",
  "faq.question.library.sync": "Pourquoi ma bibliothèque n'est-elle pas synchronisée entre les appareils ?",
  "faq.answer.library.sync": "Assurez-vous que vous êtes connecté avec le même compte sur tous les appareils. Si le problème persiste, essayez de vous déconnecter et de vous reconnecter, ou contactez le service d'assistance.",
  "faq.question.library.share": "Puis-je partager ma bibliothèque ou la rendre publique ?",
  "faq.answer.library.share": "Actuellement, votre bibliothèque est privée et n'est visible que par vous. Vous pouvez utiliser des listes de lecture publiques pour préparer ce que vous souhaitez partager. Nous travaillons sur des fonctionnalités qui vous permettront de les partager dans un avenir proche.",
  "faq.question.library.missing": "Comment récupérer les éléments manquants dans ma bibliothèque ?",
  "faq.answer.library.missing": "Si vous remarquez qu'il manque des éléments, essayez d'actualiser la page ou de vous déconnecter puis de vous reconnecter. Si le problème persiste, veuillez contacter le service d'assistance.",
  "faq.question.library.deletedStory": "Que se passe-t-il si un article est supprimé par son auteur ?",
  "faq.answer.library.deletedStory": "Les histoires publiées ne peuvent pas être supprimées par l'auteur, mais il y a quelques exceptions comme les violations des droits d'auteur et des règles. Dans ce cas, l'histoire ne sera plus accessible ou visible dans votre bibliothèque. Dans d'autres cas de droits d'auteur, l'histoire peut ne plus être accessible au public ou aux nouveaux lecteurs, mais si vous avez acheté l'histoire ou l'avez ajoutée à votre bibliothèque, vous pourrez toujours y accéder.",
  "faq.question.encyclopedia.creating": "Comment créer une nouvelle entrée dans l'encyclopédie ?",
  "faq.answer.encyclopedia.creating": "Allez dans la section Encyclopédie et cliquez sur le bouton \"Ajouter une entrée\" dans le menu ou dans la catégorie spécifique du menu. Remplissez les détails et enregistrez votre entrée.",
  "faq.question.encyclopedia.editing": "Comment modifier ou mettre à jour une entrée de l'encyclopédie ?",
  "faq.answer.encyclopedia.editing": "Ouvrez l'entrée que vous souhaitez modifier et cliquez sur le bouton \"Modifier\". Apportez vos modifications et enregistrez.",
  "faq.question.encyclopedia.categories": "Puis-je classer les entrées par catégories ?",
  "faq.answer.encyclopedia.categories": "Oui, vous pouvez attribuer des catégories et des entrées parentes aux entrées lors de leur création ou de leur modification pour une meilleure organisation.",
  "faq.question.encyclopedia.links": "Puis-je relier des entrées d'encyclopédie à des histoires ou à des univers ?",
  "faq.answer.encyclopedia.links": "Oui, vous pouvez relier des entrées à des histoires, des univers ou d'autres entrées de l'encyclopédie.",
  "faq.question.encyclopedia.visibility": "Qui peut consulter mes entrées dans l'encyclopédie ?",
  "faq.answer.encyclopedia.visibility": "Vous pouvez définir des entrées ou des parties d'entrées comme étant publiques ou privées.",
  "faq.question.encyclopedia.troubleshooting": "Que faire si je ne parviens pas à trouver ou à modifier une entrée ?",
  "faq.answer.encyclopedia.troubleshooting": "Essayez d'actualiser la page. Si le problème persiste, vérifiez vos autorisations ou contactez l'assistance."
}
