{
  "theWay.writerLevel.title": "Votre niveau de rédacteur",
  "theWay.writerLevel.genreLevel": "Niveau de l'auteur {level}",
  "theWay.writerLevel.pathToNextLevel": "Le chemin vers le niveau {nextLevel} se déroule devant vous.",
  "theWay.writerLevel.trackPath": "Suivez votre parcours jusqu'au niveau {nextLevel} ici.",
  "theWay.writerLevel.getStarted": "Commencez à créer dès aujourd'hui !",
  "theWay.writerLevel.pathStart": "Vous êtes maintenant un lecteur. Faites le premier pas et écrivez le premier chapitre de votre épopée !",
  "theWay.help.title": "En savoir plus sur La voie de l'auteur",
  "theWay.title": "The Way of the Author",
  "theWay.purpose.title": "The purpose",
  "theWay.purpose.1": "Dans le paysage en pleine évolution de l'édition numérique, les auteurs sont confrontés à des défis sans précédent : la montée en puissance des contenus générés par l'IA, l'afflux d'œuvres débutantes qui inondent les plateformes et les concours en ligne, et la lutte pour rester visible au milieu des mutations technologiques. À l'Univers littéraire, nous reconnaissons ces points de douleur et refusons de nous contenter de les déplorer. \"La voie de l'auteur\" est notre réponse imparfaite et évolutive - une initiative conçue pour guider les écrivains à tous les stades de leur parcours tout en veillant à ce que l'art de la narration reste vivant et valorisé. Plutôt que d'attendre une solution parfaite, nous agissons dès maintenant, en testant des idées et en nous adaptant au fur et à mesure, dans le but ultime de permettre aux auteurs de prospérer.",
  "theWay.purpose.2": "Ce système est né de la volonté de répondre aux frustrations communes des auteurs. Les nouveaux auteurs manquent souvent d'orientation, les auteurs en herbe s'efforcent de perfectionner leurs compétences à l'ère de l'automatisation et les créateurs établis risquent d'être éclipsés par le simple volume. La \"Voie de l'auteur\" cherche à combler ces lacunes en proposant un parcours structuré mais flexible qui évolue en fonction des commentaires des utilisateurs et des tendances de l'industrie. Il ne s'agit pas d'imposer des barrières, mais de favoriser la croissance, la visibilité et le sentiment d'accomplissement, en fonction des genres qu'ils aiment, le tout au sein de l'écosystème de l'Univers Littéraire.",
  "theWay.purpose.3": "Nous commençons modestement, sachant que l'imperfection fait partie de l'innovation. Le déploiement initial permettra de tester l'engagement des auteurs, d'affiner notre approche et de construire un cadre qui célèbre à la fois le voyage et la destination. En intégrant des pistes spécifiques au genre, des considérations linguistiques et un système de progression qui honore l'engagement, nous visons à créer un outil qui non seulement soutient le développement individuel mais renforce également la communauté de l'Univers littéraire. Il s'agit d'une expérience en cours, que nous invitons les auteurs à façonner avec nous, dans la perspective d'un avenir où chaque écrivain, qu'il soit novice ou professionnel, pourra trouver sa place.",
  "theWay.goals.title": "Goals",
  "theWay.goals.1": "Guide new authors in their writing journey.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "Fournir des mesures pour le moteur de recommandation et une référence rapide pour le public sur le niveau de l'auteur.",
  "theWay.goToGuides": "Aller aux guides de l'auteur",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "La \"Voie de l'Auteur\" est un système de progression dynamique au sein de l'Univers Littéraire, conçu pour soutenir les auteurs depuis leurs premiers mots jusqu'à leurs projets les plus ambitieux. Il s'agit d'un cadre évolutif qui attribue aux auteurs un niveau universel - reflétant leur expérience et leur engagement - tout en leur permettant de progresser dans des filières spécifiques à leur domaine, comme la science-fiction ou le fantastique. Chaque niveau tient compte de la langue principale de l'auteur, en veillant à ce que les nuances culturelles et linguistiques soient respectées. Par exemple, un auteur japonais écrivant des histoires fantastiques verticales suit un chemin différent de celui d'un romancier de science-fiction anglophone, bien que les deux contribuent à leur niveau global. Les mesures seront également très différentes : en anglais, on peut mesurer le nombre de mots, alors qu'en japonais, il s'agira du nombre de caractères, par exemple.",
  "theWay.howItWorks.2": "Le système commence par une phase de test pour les nouveaux auteurs, afin d'évaluer leur engagement à travers des étapes clés telles que l'établissement d'habitudes d'écriture, l'achèvement d'une nouvelle ou la participation à des défis d'écriture. Ces premières étapes permettent de distinguer les auteurs occasionnels de ceux qui se consacrent véritablement à l'écriture, en offrant des conseils par le biais de tutoriels, de commentaires assistés par l'IA (par exemple, des suggestions sur la grammaire et la structure), de cours et d'un soutien communautaire. Au fur et à mesure que les auteurs progressent, ils débloquent des niveaux supérieurs - \"Novice\", \"Compagnon\", \"Maître\" - qui sont permanents une fois atteints, empêchant ainsi la régression et récompensant la persévérance. L'avancement se fait en publiant des œuvres dans n'importe quel genre, avec des mesures de l'histoire (par exemple, l'engagement des lecteurs, les ventes, les critiques) qui alimentent à la fois le niveau de l'auteur et le classement spécifique au genre, garantissant la flexibilité et la reconnaissance dans l'ensemble de leur portefeuille.",
  "theWay.howItWorks.3": "Pour les auteurs confirmés et avancés, la visibilité est une priorité. Alors que des milliers de nouvelles histoires inondent la plateforme, \"La voie de l'auteur\" utilise ses métriques pour améliorer leur visibilité : placement prioritaire dans les moteurs de recommandation, badges sur leurs profils (par exemple, \"Auteur de niveau 8\"), etc. Les lecteurs disposent d'une référence rapide grâce à ces niveaux, qui leur permettent d'évaluer instantanément l'expertise d'un auteur, tandis que le moteur de recommandation exploite les données d'engagement pour faire correspondre les articles avec le bon public. Le système n'est pas parfait, mais c'est un outil vivant. Au fil du temps, les commentaires des utilisateurs et les analyses de la plateforme permettront d'en affiner les contours et il y aura davantage de commentaires humains pour s'assurer que nous découvrons de grands talents.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Sponsors & Partners",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "Quel est l'objectif de la Voie de l'auteur ?",
  "theWay.goToGuides.primer": "Vous vous sentez bloqué dans votre écriture ? Rejoignez notre communauté pour obtenir des conseils et des astuces !",
  "theWay.goToFullDashboard": "Accéder aux statistiques du tableau de bord",
  "theWay.progress": "Progression vers le niveau suivant",
  "theWay.nextLevel.requiredTasks": "Tâches requises",
  "theWay.nextLevel.optionalTasks": "Tâches facultatives",
  "theWay.genre.general": "Général",
  "theWay.nextLevel.optionalTasksRequired": "Vous devez compléter au moins {neededOptionals, number} optionnel {tasks, plural, one {tâche} other {tâches}}.",
  "theWay.task.publishingOnceAMonthForYear.title": "Publier au moins un chapitre par mois pendant un an",
  "theWay.task.publishingOnceAMonthForYear.progress": "Trajectoire actuelle : {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "Ne manquez pas cette occasion ! Publiez le chapitre de ce mois dans le prochain {currentValue, number} {currentValue, plural, one {jour} other {jours}}."
}
