{
  "comparisons.title": "Perché dovrebbe scegliere Universo Letterario?",
  "comparisons.cards.ariaLabel": "Schede di confronto tra piattaforme",
  "comparisons.cards.faq.question1": "Cosa rende Universo Letterario diverso dalle altre piattaforme di scrittura?",
  "comparisons.cards.faq.answer1": "Literary Universe offre un ecosistema all-in-one con funzioni complete di costruzione del mondo, piattaforma di pubblicazione, strumenti per la comunità e monetizzazione diretta, il tutto integrato in un'unica piattaforma.",
  "comparisons.cards.faq.question2": "Quale piattaforma di scrittura dovrei scegliere?",
  "comparisons.cards.faq.answer2": "Scelga Literary Universe se desidera strumenti integrati, una monetizzazione equa e un controllo creativo completo. Altre piattaforme possono eccellere in aree specifiche come il coinvolgimento della comunità o strumenti altamente specifici.",
  "comparisons.cards.wattpad": "Wattpad",
  "comparisons.cards.wattpadDescription": "La piattaforma di pubblicazione di romanzi web più popolare",
  "comparisons.cards.webnovel": "Webnovel",
  "comparisons.cards.webnovelDescription": "Piattaforma di romanzi web e light novel sostenuta in Cina",
  "comparisons.cards.inkitt": "Inkitt",
  "comparisons.cards.inkittDescription": "Piattaforma di scoperta editoriale guidata dai dati",
  "comparisons.cards.worldAnvil": "Incudine mondiale",
  "comparisons.cards.worldAnvilDescription": "Kit di strumenti per la costruzione del mondo per scrittori e game master",
  "comparisons.cards.scrivener": "Scrivener",
  "comparisons.cards.scrivenerDescription": "Software di scrittura desktop per progetti di lunga durata",
  "comparisons.cards.royalRoad": "Strada Reale",
  "comparisons.cards.royalRoadDescription": "Piattaforma web novel guidata dalla comunità",
  "comparisons.cards.karyakarsa": "Karyakarsa",
  "comparisons.cards.karyakarsaDescription": "Piattaforma web novel indonesiana",
  "comparisons.cards.syosetu": "Syosetu",
  "comparisons.cards.syosetuDescription": "Piattaforma giapponese di romanzi web",
  "comparisons.cards.kakuyomu": "Kakuyomu",
  "comparisons.cards.kakuyomuDescription": "Piattaforma giapponese di romanzi web",
  "comparisons.seo.description": "Scopra perché Literary Universe è la piattaforma definitiva per scrittori e lettori. Si confronti con i concorrenti e veda come ci distinguiamo per gli strumenti di scrittura, le funzioni della comunità e le opzioni di monetizzazione.",
  "comparisons.intro.title": "La piattaforma all-in-one per scrittori e lettori",
  "comparisons.intro.description": "Literary Universe è più di una semplice piattaforma di storytelling: è un ecosistema completo per scrittori, lettori e menti creative. Che sia un aspirante autore, un narratore professionista o un lettore appassionato, Literary Universe le offre tutto ciò di cui ha bisogno per creare, pubblicare e monetizzare il suo lavoro. Guidati dalla Via dell'Autore, sosteniamo la creatività umana e valutiamo attentamente gli assistenti di supporto che potrebbero presto unirsi alla piattaforma.",
  "comparisons.features.title": "Caratteristiche complete di scrittura e pubblicazione",
  "comparisons.features.description": "A differenza di altre piattaforme, Universo Letterario non riguarda solo la costruzione di un mondo, la scrittura o la pubblicazione: si tratta di tutto questo insieme e oltre.",
  "comparisons.features.list.0": "Uno spazio di lavoro creativo unificato che comprende la pianificazione, la scrittura, la pubblicazione, la gestione della comunità e l'analisi, il tutto guidato dalla Via dell'Autore.",
  "comparisons.features.list.1": "Blocco note, timer, elenchi di cose da fare e supporto multilingue",
  "comparisons.features.list.2": "La funzione Enciclopedia per la costruzione strutturata del mondo",
  "comparisons.features.list.3": "Guida per l'autore per aiutarla a sviluppare le sue competenze",
  "comparisons.community.title": "Funzioni comunitarie e sociali",
  "comparisons.community.description": "Creare connessioni reali con colleghi scrittori, lettori e fan. Nessun'altra piattaforma offre un'esperienza sociale così ricca:",
  "comparisons.community.list.0": "Corsi e lezioni - Imparare e crescere come scrittore",
  "comparisons.community.list.1": "Riunioni video - Collabora con i coautori o si confronta con i fan",
  "comparisons.community.list.2": "Aggiungere amici e gruppi - Connettersi, discutere e fare brainstorming insieme",
  "comparisons.community.list.3": "Fan Club e Fan Fiction - Espanda il suo universo e lasci che i fan partecipino",
  "comparisons.monetization.title": "Monetizzazione flessibile per gli scrittori",
  "comparisons.monetization.description": "Crediamo che le grandi storie meritino delle ricompense. A differenza di altre piattaforme che limitano la monetizzazione, Universo Letterario le offre molteplici modi per guadagnare:",
  "comparisons.monetization.list.0": "Venda le sue storie direttamente ai lettori",
  "comparisons.monetization.list.1": "Riceva regali e suggerimenti dai fan",
  "comparisons.monetization.list.2": "Offrire corsi a pagamento e lezioni di scrittura",
  "comparisons.accessibility.title": "Accessibilità e funzionalità a misura di lettore",
  "comparisons.accessibility.description": "Abbiamo a cuore l'inclusività. Ecco perché offriamo strumenti che facilitano la lettura e la scrittura per tutti:",
  "comparisons.accessibility.list.0": "Caratteri adatti alla dislessia per una migliore leggibilità",
  "comparisons.accessibility.list.1": "Modalità di lettura personalizzate (modalità scura, dimensioni dei caratteri regolabili)",
  "comparisons.accessibility.list.2": "Supporto multilingue per raggiungere un pubblico globale",
  "comparisons.growth.title": "Una piattaforma che cresce con lei",
  "comparisons.growth.description": "Literary Universe non è solo uno strumento - è una comunità in crescita di scrittori, costruttori di mondi e creatori. Con aggiornamenti regolari, nuove funzionalità e un team di supporto, miglioriamo continuamente per offrirle la migliore esperienza.",
  "comparisons.findOutMore": "Per saperne di più",
  "comparisons.comparisons.title": "Confronto con altri strumenti e piattaforme",
  "comparisons.comparisons.whyTitle": "Perché scegliere Universo Letterario?",
  "comparisons.comparisons.whyWattpad": "Wattpad è la più grande piattaforma di pubblicazione in circolazione. Wattpad non offre strumenti avanzati di scrittura o di comunità e le opzioni di monetizzazione sono limitate ai migliori scrittori.",
  "comparisons.comparisons.wattpadPro1": "Ottimo per il coinvolgimento sociale (like, commenti e interazione con i lettori), se le persone la trovano",
  "comparisons.comparisons.wattpadPro2": "Storie a pagamento per scrittori selezionati (ma non tutti vengono monetizzati)",
  "comparisons.comparisons.wattpadCon1": "Libertà creativa limitata (linee guida rigorose sui contenuti)",
  "comparisons.comparisons.wattpadCon2": "Non ci sono strumenti di scrittura avanzati (mancano la pianificazione integrata, il blocco note o la collaborazione).",
  "comparisons.comparisons.whyWebnovel": "Webnovel è una piattaforma popolare per romanzi web e light novel. Webnovel offre strumenti di scrittura di base, ma manca di funzioni avanzate di costruzione del mondo.",
  "comparisons.comparisons.webnovelPro1": "Ampia base di lettori e piattaforma consolidata",
  "comparisons.comparisons.webnovelPro2": "Ottimo per contenuti serializzati e aggiornamenti coerenti",
  "comparisons.comparisons.webnovelCon1": "Controllo creativo e opzioni di monetizzazione limitati",
  "comparisons.comparisons.webnovelCon2": "Nessun strumento di collaborazione avanzata o di pianificazione integrata",
  "comparisons.comparisons.whyInkitt": "Inkitt è una piattaforma per scoprire nuovi scrittori e farsi pubblicare. Inkitt si concentra sulla pubblicazione tradizionale, ma manca di strumenti di scrittura moderni.",
  "comparisons.comparisons.inkittPro1": "Percorso verso le opportunità editoriali tradizionali",
  "comparisons.comparisons.inkittPro2": "Supporto professionale per l'editing e il marketing",
  "comparisons.comparisons.inkittCon1": "Strumenti di scrittura e libertà creativa limitati",
  "comparisons.comparisons.inkittCon2": "Processo di scoperta lento e linee guida restrittive",
  "comparisons.comparisons.whyWorldAnvil": "World Anvil è uno strumento di costruzione del mondo per gli scrittori di RPG e di narrativa. Sebbene sia ottimo per la costruzione del mondo, manca di funzioni complete di scrittura e pubblicazione.",
  "comparisons.comparisons.worldAnvilPro1": "Ottimi strumenti per la costruzione del mondo e la mappatura",
  "comparisons.comparisons.worldAnvilPro2": "Ottimo per l'integrazione di giochi di ruolo e da tavolo",
  "comparisons.comparisons.worldAnvilCon1": "Capacità di scrittura e pubblicazione limitate",
  "comparisons.comparisons.worldAnvilCon2": "Nessuna funzione di collaborazione integrata o di flusso di lavoro guidato",
  "comparisons.comparisons.whyScrivener": "Scrivener è un software di scrittura popolare per i contenuti di lunga durata. Scrivener è ottimo per l'organizzazione, ma manca delle moderne funzioni cloud e degli aspetti della comunità.",
  "comparisons.comparisons.scrivenerPro1": "Ottimi strumenti di organizzazione e di ricerca",
  "comparisons.comparisons.scrivenerPro2": "Formattazione flessibile e opzioni di esportazione",
  "comparisons.comparisons.scrivenerCon1": "Nessuna sincronizzazione cloud o collaborazione in tempo reale",
  "comparisons.comparisons.scrivenerCon2": "Funzionalità limitate di comunità e pubblicazione",
  "comparisons.comparisons.whyRoyalRoad": "Royal road è una piattaforma popolare per romanzi web e light novel. Royal road ha una comunità dedicata, ma manca di strumenti di scrittura avanzati.",
  "comparisons.comparisons.royalRoadPro1": "Una forte comunità di lettori di romanzi web",
  "comparisons.comparisons.royalRoadPro2": "Ottimo per contenuti seriali e feedback",
  "comparisons.comparisons.royalRoadCon1": "Opzioni di monetizzazione limitate",
  "comparisons.comparisons.royalRoadCon2": "Non ci sono strumenti avanzati di costruzione del mondo o di flusso di lavoro guidato.",
  "comparison.footer.startWriting": "Iniziare a scrivere",
  "comparison.wattpad.title": "Wattpad vs. Universo letterario",
  "comparison.wattpad.subtitle": "Quale piattaforma si adatta meglio ai suoi obiettivi di scrittura?",
  "comparison.wattpad.intro": "Literary Universe è una piattaforma di scrittura e pubblicazione online all-in-one per autori indie di fantascienza e fantasy, che offre strumenti creativi interconnessi, monetizzazione e funzioni di comunità. A differenza di Wattpad, che eccelle come sito di lettura e scoperta guidato da una grande comunità, con un'attenzione particolare alle fanfiction e all'esposizione virale, Literary Universe va oltre la pubblicazione online, con una gestione centralizzata della proprietà intellettuale e flussi di lavoro senza soluzione di continuità che mantengono ogni risorsa creativa collegata. Guidati da La Via dell'Autore, sosteniamo la creatività umana e stiamo valutando attentamente gli assistenti di supporto da affiancare agli scrittori nel prossimo futuro. Gli autori mantengono tutti i diritti (facoltativamente limitati da licenze scelte come Creative Commons), enfatizzando la narrazione a lungo termine in nicchie come la fantascienza e il fantasy.",
  "comparison.wattpad.writing.title": "Strumenti di scrittura",
  "comparison.wattpad.writing.wattpad": "Un semplice editor basato sul web, incentrato sulla serializzazione capitolo per capitolo, ideale per i caricamenti rapidi e la redazione mobile. Risorse educative attraverso il Programma Creatori, che offre consigli sulla costruzione della narrazione, sullo sviluppo dei personaggi e sul coinvolgimento dei lettori. Manca una costruzione del mondo strutturata integrata o un editing collaborativo, affidandosi a strumenti esterni per una pianificazione complessa.",
  "comparison.wattpad.writing.lu": "Suite completa di Workshop con funzioni interconnesse come l'enciclopedia dell'universo per una costruzione dettagliata del mondo, collegando personaggi, luoghi e storia direttamente alle storie. Sfide di scrittura, editing collaborativo per i progetti di gruppo e traduzioni per ampliare la portata, oltre a scadenze pianificate e gestione del tempo narrativo. Sosteniamo La Via dell'Autore concentrandoci prima di tutto sulla creatività umana, mentre valutiamo gli assistenti di supporto che si uniranno presto alla roadmap.",
  "comparison.wattpad.writing.summary": "Nel complesso, Literary Universe è migliore per gli autori che hanno bisogno di strumenti di pianificazione e di costruzione del mondo profondi e integrati, mentre Wattpad si adatta alla serializzazione casuale e veloce.",
  "comparison.wattpad.publishing.title": "Strumenti di pubblicazione",
  "comparison.wattpad.publishing.wattpad": "Facile caricamento di storie in formato seriale, con percorsi di pubblicazione tradizionale, adattamenti mediatici (libri, TV, film) per i successi virali. Supporto editoriale per i creatori selezionati, compresa la guida al lancio e la promozione attraverso gli algoritmi di tendenza. Limitato alla condivisione online; nessun sistema di vendita diretta o pacchetti multiformato, concentrandosi sull'esposizione piuttosto che sul controllo.",
  "comparison.wattpad.publishing.lu": "Pubblicazione gratuita sotto Creative Commons o monetizzata tramite capitoli, libri completi, pacchetti e pacchetti multiformato attraverso un sistema di vendita integrato. Gestione centralizzata dell'IP per consolidare tutti gli asset, con future esportazioni verso piattaforme e negozi esterni per una distribuzione più ampia. Supporta una portata globale con valute multiple e supera le limitazioni tecniche per flussi di lavoro editoriali senza soluzione di continuità.",
  "comparison.wattpad.publishing.summary": "Nel complesso, Literary Universe offre opzioni di pubblicazione più controllate dall'autore e più versatili, rendendolo superiore per la monetizzazione indie, mentre Wattpad eccelle nella scoperta virale che porta ad accordi esterni.",
  "comparison.wattpad.community.title": "Funzioni comunitarie e sociali",
  "comparison.wattpad.community.wattpad": "Interazioni vivaci con commenti, votazioni, creazione di fandom e club del libro per le connessioni tra lettori e scrittori. Premi Watty annuali ed eventi per il riconoscimento, oltre a canali per la condivisione di fanfiction e la costruzione di un pubblico. L'applicazione mobile migliora la condivisione sociale, ma l'enfasi sul networking professionale o sulle collaborazioni organizzate è minore.",
  "comparison.wattpad.community.lu": "Feed sociali integrati, messaggistica privata, like, condivisione e fan club per contenuti esclusivi e interazioni ricorrenti con i fan. Networking professionale come un \"LinkedIn per gli autori\", con strumenti per le istituzioni educative, gli editori e la scoperta di talenti. Incontri, ritiri e conferenze pianificati nel mondo reale, come la StoryCon, per promuovere comunità più profonde e di nicchia.",
  "comparison.wattpad.community.summary": "Nel complesso, Wattpad ha una comunità più grande e più informale per gli appassionati di fanfiction, ma Literary Universe offre un networking più professionale e di nicchia.",
  "comparison.wattpad.monetization.title": "Opportunità di monetizzazione e di guadagno",
  "comparison.wattpad.monetization.wattpad": "Programma Storie a pagamento per sbloccare capitoli tramite Monete, generando entrate pubblicitarie e partnership per opere popolari. Programma Wattpad Stars and Creators che offre supporto editoriale, accordi con i marchi e guadagni indiretti dagli abbonamenti dei lettori premium. Si basa sulla popolarità virale per l'esposizione che porta alla monetizzazione esterna, senza vendite dirette a basso costo.",
  "comparison.wattpad.monetization.lu": "Modello freemium con abbonamenti a livelli (3 euro per i lettori, 14 euro per i principianti, 30 euro per gli autori avanzati) che consentono di accedere a strumenti premium. Taglio del 10% sulle vendite delle storie, sui fan club (superiori a Patreon), sui pacchetti organizzativi e sul futuro marketplace per servizi come l'editing o le traduzioni. Entrate legate all'IP da partnership, vendite a studi di gioco e quote eque in tutte le valute globali tramite Stripe.",
  "comparison.wattpad.monetization.summary": "Nel complesso, Literary Universe offre entrate più eque, dirette e accessibili agli autori di nicchia, mentre Wattpad favorisce i successi virali ad alto potenziale.",
  "comparison.wattpad.reader.title": "L'esperienza dei lettori",
  "comparison.wattpad.reader.wattpad": "Mobile-friendly con raccomandazioni personalizzate, storie di tendenza e commenti in linea per una scoperta interattiva. Supporta diversi generi con votazioni e notifiche, ma può sentirsi sopraffatto da inondazioni di contenuti brevi o di bassa qualità. Si concentri su letture rapide e coinvolgenti con elementi fandom.",
  "comparison.wattpad.reader.lu": "Libreria personale che tiene traccia dei progressi, delle preferenze, con commenti interattivi, note e link all'enciclopedia per un'esplorazione coinvolgente del mondo. Enfatizza i contenuti di lunga durata e significativi nella fantascienza/fantasy, con future integrazioni di audiolibri e fumetti. Flussi di lavoro semplificati per evidenziare la qualità della narrazione rispetto alle tendenze.",
  "comparison.wattpad.reader.summary": "Nel complesso, Wattpad offre una scoperta dinamica per un pubblico ampio, ma Literary Universe eccelle nelle esperienze profonde e coinvolgenti per i lettori di nicchia dedicati.",
  "comparison.wattpad.ownership.title": "Proprietà e diritti di pubblicazione",
  "comparison.wattpad.ownership.wattpad": "Gli autori mantengono i diritti d'autore, ma la piattaforma può richiedere licenze non esclusive per la promozione o le Storie a pagamento. Facilita i contratti esterni per gli adattamenti, con i diritti che rimangono ai creatori ma sono soggetti ad accordi. Non ci sono strumenti di proprietà intellettuale centralizzati; la proprietà è gestita al di fuori della piattaforma.",
  "comparison.wattpad.ownership.lu": "Mantenimento totale dei diritti dell'autore e controllo della proprietà intellettuale, con una gestione centralizzata per consolidare tutti gli asset creativi. Aderisce alle leggi sul copyright, evitando mercati totalitari per sostenere la libertà di espressione. Dati trasparenti sulle vendite e sulle finanze, rifiutando il blocco o lo sfruttamento degli utenti.",
  "comparison.wattpad.ownership.summary": "Complessivamente, Universo Letterario è migliore per la protezione completa della proprietà intellettuale e la trasparenza, mentre entrambi danno priorità alla proprietà di base dell'autore.",
  "comparison.wattpad.price.title": "Confronto dei prezzi",
  "comparison.wattpad.price.wattpad": "Gli scrittori possono pubblicare e creare un pubblico gratuitamente. Tuttavia, Wattpad si riserva il diritto di adattare le storie in libri, programmi televisivi o film senza compensare gli autori, e possiede il copyright dei contenuti generati dagli utenti. Questo modello 'gratuito' comporta il costo dei diritti degli autori e dei potenziali guadagni futuri.",
  "comparison.wattpad.price.lu": "Modello freemium a partire da 3 euro/mese per i lettori, 14 euro/mese per le funzioni di scrittura di base e 30 euro/mese per gli strumenti avanzati. Gli scrittori mantengono il pieno diritto d'autore e la proprietà intellettuale. Non ci sono tasse nascoste o diritti acquisiti - prezzi trasparenti con un compenso equo.",
  "comparison.wattpad.price.summary": "Nel complesso, Literary Universe offre prezzi equi e trasparenti con protezione dei diritti dell'autore, mentre il modello 'gratuito' di Wattpad spesso va a scapito della proprietà dell'autore e delle opportunità di monetizzazione future.",
  "comparison.wattpad.summary.title": "Riepilogo generale",
  "comparison.wattpad.summary.text": "Literary Universe è migliore per gli autori che cercano un ecosistema integrato e professionale con forti strumenti creativi e una monetizzazione equa, soprattutto in nicchie come la fantascienza/fantasy. Wattpad vince per l'esposizione massiccia e la scoperta casuale, ma Literary Universe offre una maggiore profondità per i creatori seri che costruiscono carriere sostenibili.",
  "comparison.wattpad.table.userBase": "Piattaforma emergente che si rivolge a 8 milioni di utenti di lingua inglese, 2 milioni di giapponesi e altri in mercati di nicchia come gli autori indie di fantascienza/fantasy; si concentra sulla qualità rispetto alla scala di massa.",
  "comparison.wattpad.table.creativeTools": "Suite completa di Workshop che include l'enciclopedia dell'universo, le sfide di scrittura, la scrittura collaborativa, le traduzioni e le espansioni previste come audiolibri e fumetti. Tutti gli strumenti sono interconnessi per flussi di lavoro senza soluzione di continuità, con funzioni di guida imminenti e attentamente valutate.",
  "comparison.wattpad.table.publishing": "Supporta la pubblicazione gratuita sotto Creative Commons, i contenuti monetizzati tramite capitoli, libri completi, pacchetti e pacchetti multiformato; la lettura interattiva con librerie personali, commenti, note e link all'enciclopedia; future integrazioni di piattaforme esterne. Gli autori controllano la proprietà intellettuale a livello centrale.",
  "comparison.wattpad.table.monetization": "Livelli di abbonamento (da 3 a 30 euro); taglio del 10% sulle vendite delle storie e sui fan club; pacchetti organizzativi; futuro marketplace per servizi come editing/traduzioni. Ampiamente disponibile con quote eque.",
  "comparison.wattpad.table.community": "Feed sociali integrati, messaggistica, like/condivisione; fan club per contenuti esclusivi; strumenti educativi per scuole/editori; promuove comunità di nicchia con incontri reali in programma.",
  "comparison.wattpad.table.integrations": "Filosofia open source; supporto di più lingue/currenze tramite Stripe; gestione centralizzata dell'IP; roadmap di strumenti di assistenza valutati con attenzione; futuro Web3 per le microtransazioni.",
  "comparison.wattpad.table.pricing": "Modello freemium con livelli a pagamento a partire da 3 euro/mese; gratuito per l'uso di base.",
  "comparison.wattpad.table.strengths": "Tutto in uno, dall'idea alla monetizzazione; enfatizza la responsabilizzazione dell'autore, la trasparenza e la creatività incentrata sull'uomo.",
  "comparison.wattpad.table.limitations": "Base di utenti più piccola durante la fase di crescita; focalizzata su nicchie come la fantascienza/fantasy.",
  "comparison.wattpad.who.title": "Per chi è meglio?",
  "comparison.wattpad.who.wattpad": "Perfetto per gli autori che cercano un'esposizione massiccia e una scoperta virale, soprattutto nelle fanfiction e nei generi ad ampio pubblico, dove gli algoritmi di tendenza possono portare a contratti di pubblicazione tradizionali.",
  "comparison.wattpad.who.lu": "Ideale per gli autori indie di fantascienza e fantasy che desiderano strumenti creativi integrati, una monetizzazione equa e il controllo completo della loro proprietà intellettuale senza affidarsi alle tendenze virali.",
  "comparison.webnovel.title": "Webnovel vs. Universo letterario",
  "comparison.webnovel.subtitle": "Quale piattaforma si adatta meglio ai suoi obiettivi di scrittura?",
  "comparison.webnovel.intro": "Literary Universe è una piattaforma di scrittura e pubblicazione online all-in-one per autori indie di fantascienza e fantasy, che offre strumenti creativi interconnessi, monetizzazione e funzioni di comunità. Si distingue da WebNovel per la gestione centralizzata della proprietà intellettuale, per le politiche incentrate sui diritti dell'autore e per un kit di strumenti in crescita guidato da La Via dell'Autore, mentre WebNovel eccelle nella promozione di contenuti asiatici, concorsi e aggiornamenti serializzati, sostenendo l'espansione globale con nicchie di lunga durata.",
  "comparison.webnovel.writing.title": "Strumenti di scrittura",
  "comparison.webnovel.writing.webnovel": "Costruito per una serializzazione ad alta frequenza (aggiornamenti giornalieri/settimanali dei capitoli). Editor semplice, basato sul web; pipeline chiare per gli originali e le traduzioni. Punti di forza per i generi: fantasy, romance, coltivazione/sistema, eccetera, supportati da classifiche e raccomandazioni. Nessun strumento nativo di worldbuilding strutturato o di pianificazione profonda; lo sviluppo avviene tipicamente fuori piattaforma.",
  "comparison.webnovel.writing.lu": "Laboratorio integrato con enciclopedia per la costruzione strutturata del mondo (personaggi, luoghi, linee temporali) collegata ai capitoli. Sfide di scrittura, funzioni collaborative, traduzioni e un supporto guidato di prossima pubblicazione, in fase di attenta valutazione. Supporta romanzi, serie, racconti, fanfiction, bozze multilingue e co-scrittura, con audiolibri/fumetti previsti.",
  "comparison.webnovel.writing.summary": "Nel complesso, Literary Universe è adatto agli autori che hanno bisogno di una pianificazione più approfondita e di una costruzione del mondo end-to-end, mentre WebNovel eccelle nella scrittura veloce e serializzata in un ecosistema di webnovel.",
  "comparison.webnovel.publishing.title": "Strumenti di pubblicazione",
  "comparison.webnovel.publishing.webnovel": "Serializzazione rapida con feedback dei lettori e guida alla pubblicazione di romanzi. Contenuti tradotti da originali cinesi, che portano ad adattamenti come fumetti/TV. Nessuna gestione della proprietà intellettuale menzionata; si concentra su contratti specifici per le piattaforme.",
  "comparison.webnovel.publishing.lu": "Pubblicazione gratuita/monetizzata tramite capitoli/libri, pacchetti, con gestione della proprietà intellettuale. Sistema di vendita globale, future integrazioni esterne. Pacchetti multiformato per la distribuzione.",
  "comparison.webnovel.publishing.summary": "Nel complesso, Literary Universe offre una pubblicazione più flessibile e controllata dall'autore, mentre WebNovel è forte per gli adattamenti serializzati.",
  "comparison.webnovel.community.title": "Funzioni comunitarie e sociali",
  "comparison.webnovel.community.webnovel": "Coinvolgimento attraverso commenti, classifiche, tag e comunità per gli aspiranti autori. Premi come Spirity per i concorsi, favorendo le interazioni competitive. Meno sul networking professionale; più sulla scoperta guidata dai lettori.",
  "comparison.webnovel.community.lu": "Feed sociali, messaggistica, fan club per le interazioni. Strumenti educativi per scuole/editori, networking professionale. Incontri ed eventi pianificati per le comunità di nicchia.",
  "comparison.webnovel.community.summary": "Complessivamente, WebNovel ha un coinvolgimento più forte, guidato dai concorsi, ma Literary Universe offre strumenti sociali più professionali.",
  "comparison.webnovel.monetization.title": "Opportunità di monetizzazione e di guadagno",
  "comparison.webnovel.monetization.webnovel": "Contratti con bonus sul conteggio delle parole, royalties dagli sblocchi e premi fino a 50.000 dollari. Guadagni elevati per i migliori autori ($2.000+/mese) grazie ai contenuti premium. Basato sull'esposizione, con quote della piattaforma sulle entrate.",
  "comparison.webnovel.monetization.lu": "Abbonamenti graduali (3-30 euro), tagli del 10% sulle vendite/fan club. Mercato futuro per i servizi, vendita di IP. Azioni eque, valute multiple.",
  "comparison.webnovel.monetization.summary": "Nel complesso, WebNovel è migliore per i contratti ad alto rendimento nei formati serializzati, mentre Literary Universe offre opzioni più ampie ed eque per le nicchie.",
  "comparison.webnovel.reader.title": "L'esperienza dei lettori",
  "comparison.webnovel.reader.webnovel": "App con monete, fast pass, funzioni settimanali, tag per una scoperta personalizzata. Si concentra sugli aggiornamenti quotidiani, sulle classifiche e sui generi come l'azione/romanzo. Ottimizzata per i dispositivi mobili per letture rapide e raccomandazioni.",
  "comparison.webnovel.reader.lu": "Biblioteca personale con tracciamento dei progressi, appunti, link all'enciclopedia per l'immersione. Commenti interattivi, futuri audiolibri/fumetti per le nicchie long-form. Privilegia la qualità rispetto alle tendenze, combattendo i contenuti di bassa qualità.",
  "comparison.webnovel.reader.summary": "Nel complesso, WebNovel offre una serializzazione più veloce e focalizzata sui dispositivi mobili, ma Literary Universe eccelle nella lettura immersiva di forme lunghe.",
  "comparison.webnovel.ownership.title": "Proprietà e diritti di pubblicazione",
  "comparison.webnovel.ownership.webnovel": "Gli autori mantengono i diritti, ma condividono le entrate attraverso i contratti. La piattaforma facilita gli adattamenti, con termini per le promozioni. Non sono stati menzionati strumenti di proprietà intellettuale centralizzati.",
  "comparison.webnovel.ownership.lu": "Conservazione completa con gestione centralizzata dell'IP per il controllo. Politiche trasparenti, rispetto dei diritti d'autore. Limiti etici per i diritti.",
  "comparison.webnovel.ownership.summary": "Nel complesso, Literary Universe è superiore per la protezione della proprietà intellettuale e la trasparenza.",
  "comparison.webnovel.price.title": "Confronto dei prezzi",
  "comparison.webnovel.price.webnovel": "Gratis per gli scrittori, ma gli autori possono essere obbligati a scegliere l'esclusiva con la piattaforma e a rinunciare ad alcuni diritti per i contratti premium. Webnovel prende una parte significativa (fino al 70%) dei guadagni degli autori dai contenuti premium, con complesse strutture di royalty a livelli che favoriscono la piattaforma.",
  "comparison.webnovel.price.lu": "Modello freemium a partire da 3 euro/mese per i lettori, 14 euro/mese per le funzioni di scrittura di base e 30 euro/mese per gli strumenti avanzati. Gli scrittori mantengono il pieno diritto d'autore e la proprietà intellettuale. Taglio trasparente del 10% sulle vendite con un compenso equo.",
  "comparison.webnovel.price.summary": "Nel complesso, Literary Universe offre prezzi equi e trasparenti con protezione dei diritti dell'autore, mentre il modello 'gratuito' di Webnovel prevede requisiti di esclusività e tagli elevati alla piattaforma.",
  "comparison.webnovel.summary.title": "Riepilogo generale",
  "comparison.webnovel.summary.text": "Literary Universe è in vantaggio per la sua integrazione all-in-one e per il potere degli autori nelle nicchie globali, mentre WebNovel è superiore per la serializzazione rapida e la visibilità sul mercato asiatico. Scelga Literary Universe per la profondità e la sostenibilità.",
  "comparison.webnovel.table.userBase": "Obiettivo 12 milioni di persone in tutte le lingue, con particolare attenzione alla fantascienza/fantasy indie; costruzione di comunità di nicchia.",
  "comparison.webnovel.table.creativeTools": "Workshop interconnesso: enciclopedia, sfide, collaborazione, traduzioni, tempistiche e audiolibri/fumetti previsti - con caratteristiche di guida valutate con attenzione sulla tabella di marcia.",
  "comparison.webnovel.table.publishing": "CC gratuito o vendite monetizzate; lettura interattiva; controllo IP; future esportazioni esterne.",
  "comparison.webnovel.table.monetization": "Abbonamenti graduali (3-30 euro); 10% sulle vendite/fan club; marketplace previsto.",
  "comparison.webnovel.table.community": "Feed, messaggistica, fan club; strumenti di educazione/organizzazione.",
  "comparison.webnovel.table.integrations": "Open source; multivaluta; gestione centralizzata dei diritti con assistenza attentamente valutata all'orizzonte.",
  "comparison.webnovel.table.pricing": "Freemium a partire da €3/mese.",
  "comparison.webnovel.table.strengths": "Ecosistema all-in-one; trasparenza incentrata sull'autore.",
  "comparison.webnovel.table.limitations": "Scala emergente.",
  "comparison.webnovel.who.title": "Per chi è meglio?",
  "comparison.webnovel.who.webnovel": "Perfetto per gli autori che cercano una rapida serializzazione e una visibilità sul mercato asiatico attraverso concorsi e adattamenti.",
  "comparison.webnovel.who.lu": "Ideale per gli autori che desiderano strumenti integrati e una portata globale nelle nicchie di fantascienza/fantasy.",
  "comparison.inkitt.title": "Inkitt vs. Universo letterario",
  "comparison.inkitt.subtitle": "Quale piattaforma si adatta meglio ai suoi obiettivi di scrittura?",
  "comparison.inkitt.intro": "Literary Universe è una piattaforma di scrittura e pubblicazione online all-in-one per autori indie di fantascienza e fantasy, che offre strumenti creativi interconnessi, monetizzazione e funzioni di comunità. Si contrappone al modello di Inkitt, alimentato dai lettori, enfatizzando la profondità creativa, i ricavi equi e il successo duraturo.",
  "comparison.inkitt.writing.title": "Strumenti di scrittura",
  "comparison.inkitt.writing.inkitt": "Caricamento ed editing di base del manoscritto per racconti/romanzi. Consigli e risorse per creare narrazioni accattivanti. Concentrarsi su contenuti che attraggono i lettori per essere scoperti.",
  "comparison.inkitt.writing.lu": "Workshop con enciclopedia per la costruzione del mondo, sfide per l'ispirazione. Scrittura collaborativa, traduzioni e solidi strumenti di revisione. Espansioni pianificate per timeline, audiolibri, fumetti e funzioni di guida attentamente valutate in flussi di lavoro interconnessi.",
  "comparison.inkitt.writing.summary": "Nel complesso, Literary Universe è migliore per la creazione strutturata e collaborativa.",
  "comparison.inkitt.publishing.title": "Strumenti di pubblicazione",
  "comparison.inkitt.publishing.inkitt": "Selezione votata dai lettori che porta alla pubblicazione e agli adattamenti dell'app Galatea. Caricamenti gratuiti, con 1 romanzo scoperto su 2 che diventa bestseller. App sorella per i formati immersivi come gli spettacoli CandyJar.",
  "comparison.inkitt.publishing.lu": "Gratuito/monetizzato tramite capitoli/libri, con gestione della proprietà intellettuale. Sistema di vendita globale, future integrazioni esterne. Bundle multiformato per la distribuzione.",
  "comparison.inkitt.publishing.summary": "Nel complesso, Inkitt eccelle nelle offerte editoriali guidate dai lettori, ma Universo letterario per il controllo.",
  "comparison.inkitt.community.title": "Funzioni comunitarie e sociali",
  "comparison.inkitt.community.inkitt": "Canali sociali (Instagram, TikTok, Facebook, Discord, X) per suggerimenti, sbirciatine, connessioni. Comunità di milioni di persone che scoprono talenti. Focus sui trendsetter e sulla crescita dei fan.",
  "comparison.inkitt.community.lu": "Feed, fan club, messaggistica. Strumenti di formazione, incontri programmati. Networking professionale per le nicchie.",
  "comparison.inkitt.community.summary": "Nel complesso, Inkitt ha una promozione sociale più ampia, ma Literary Universe è più integrato.",
  "comparison.inkitt.monetization.title": "Opportunità di monetizzazione e di guadagno",
  "comparison.inkitt.monetization.inkitt": "Programma di abbonamento con guadagni al 100%, senza intermediari. Contratti Galatea, premi in denaro dai concorsi. Collegamenti diretti con i fan per contenuti esclusivi.",
  "comparison.inkitt.monetization.lu": "Abbonamenti, tagli alle vendite, mercato. Vendite di IP, azioni eque. Pacchetti organizzativi.",
  "comparison.inkitt.monetization.summary": "Nel complesso, Inkitt è migliore per gli abbonamenti diretti al 100%.",
  "comparison.inkitt.reader.title": "L'esperienza dei lettori",
  "comparison.inkitt.reader.inkitt": "Milioni di libri gratuiti, scoperti ogni giorno. Curatela priva di annunci e guidata dal feedback. App per accesso iOS/Android.",
  "comparison.inkitt.reader.lu": "Biblioteca interattiva, note, link all'enciclopedia. Forma lunga immersiva nelle nicchie. Integrazioni multimediali future.",
  "comparison.inkitt.reader.summary": "Nel complesso, Inkitt per una scoperta gratuita e curata.",
  "comparison.inkitt.ownership.title": "Proprietà e diritti di pubblicazione",
  "comparison.inkitt.ownership.inkitt": "Mantiene il 100% dei diritti d'autore. La piattaforma facilita la pubblicazione senza rivendicare i diritti. Si concentra sul successo dell'autore.",
  "comparison.inkitt.ownership.lu": "Controllo IP completo, gestione centralizzata. Licenze trasparenti, attenzione alla libertà. Limiti etici per i diritti.",
  "comparison.inkitt.ownership.summary": "Nel complesso, entrambi forti, ma Universo letterario per la profondità dell'IP.",
  "comparison.inkitt.price.title": "Confronto dei prezzi",
  "comparison.inkitt.price.inkitt": "Gli scrittori possono pubblicare gratuitamente e ottenere visibilità. Tuttavia, il programma di abbonamento di Inkitt offre il 100% dei guadagni agli autori, ma la piattaforma prende una parte delle vendite dei libri attraverso il suo braccio editoriale Galatea. Gli autori possono perdere alcuni diritti quando aderiscono a contratti di pubblicazione tradizionali facilitati da Inkitt.",
  "comparison.inkitt.price.lu": "Modello freemium a partire da 3 euro/mese per i lettori, 14 euro/mese per le funzioni di scrittura di base e 30 euro/mese per gli strumenti avanzati. Gli scrittori mantengono il pieno diritto d'autore e la proprietà intellettuale. Non ci sono tasse nascoste o diritti acquisiti - prezzi trasparenti con un compenso equo.",
  "comparison.inkitt.price.summary": "Nel complesso, Literary Universe offre prezzi equi e trasparenti con protezione dei diritti dell'autore, mentre il modello di Inkitt prevede tagli alla piattaforma sui contratti di pubblicazione, nonostante la dichiarazione di guadagno del 100% dell'abbonamento.",
  "comparison.inkitt.summary.title": "Riepilogo generale",
  "comparison.inkitt.summary.text": "Literary Universe è complessivamente migliore per gli strumenti integrati di creatività e monetizzazione, ideali per gli autori indie; Inkitt brilla nella scoperta guidata dai dati, ma manca di profondità.",
  "comparison.inkitt.table.userBase": "Un target di nicchia che si rivolge a milioni di persone nei mercati chiave.",
  "comparison.inkitt.table.creativeTools": "Suite completa di Workshop con funzioni di enciclopedia, collaborazione, traduzioni e guida alla roadmap.",
  "comparison.inkitt.table.publishing": "Vendite, interattività; gestione IP.",
  "comparison.inkitt.table.monetization": "Abbonamenti, tagli del 10%; fan club.",
  "comparison.inkitt.table.community": "Integrato.",
  "comparison.inkitt.table.integrations": "Open source; futuro Web3.",
  "comparison.inkitt.table.pricing": "Livelli da 3 a 30 euro.",
  "comparison.inkitt.table.strengths": "Interconnesso tutto in uno.",
  "comparison.inkitt.table.limitations": "Fase di crescita.",
  "comparison.inkitt.who.title": "Per chi è meglio?",
  "comparison.inkitt.who.inkitt": "Perfetto per gli autori che cercano una scoperta alimentata dai lettori e potenziali accordi editoriali tradizionali attraverso la curatela guidata dai dati.",
  "comparison.inkitt.who.lu": "Ideale per gli autori indie che desiderano strumenti creativi integrati, una monetizzazione equa e il controllo completo del processo editoriale.",
  "comparison.worldAnvil.title": "Mondo Incudine contro Universo Letterario",
  "comparison.worldAnvil.subtitle": "Quale piattaforma si adatta meglio ai suoi obiettivi di scrittura?",
  "comparison.worldAnvil.intro": "Literary Universe è una piattaforma di scrittura e pubblicazione online all-in-one per autori indie di fantascienza e fantasy, che offre strumenti creativi interconnessi, monetizzazione e funzioni di comunità. Integra la creazione di mondi con la pubblicazione, al di là del focus wiki di World Anvil.",
  "comparison.worldAnvil.writing.title": "Strumenti di scrittura",
  "comparison.worldAnvil.writing.worldAnvil": "Articoli Wiki con 25+ modelli per elementi come personaggi, luoghi, miti. Sistema di collegamento, linee temporali, alberi genealogici, grafici, tabelle di rotolamento. Software di pianificazione del romanzo, gestore di giochi di ruolo, liste TODO.",
  "comparison.worldAnvil.writing.lu": "Enciclopedia per la costruzione del mondo, collegata alle storie. Sfide, collaborazioni, tempistiche, traduzioni e flussi di lavoro editoriali interconnessi con funzioni di guida in arrivo.",
  "comparison.worldAnvil.writing.summary": "Nel complesso, World Anvil per la costruzione dettagliata del mondo del gioco di ruolo, Literary Universe per l'integrazione della storia.",
  "comparison.worldAnvil.publishing.title": "Strumenti di pubblicazione",
  "comparison.worldAnvil.publishing.worldAnvil": "Vetrina con mappe interattive, esportazioni, controllo degli accessi. Incorporamento di media, ma nessuna vendita diretta. Backup sui server.",
  "comparison.worldAnvil.publishing.lu": "Vendite monetizzate, pacchetti, sistema globale. Gestione dell'IP, esportazioni future. Pacchetti multiformato.",
  "comparison.worldAnvil.publishing.summary": "Nel complesso, Universo letterario per la pubblicazione/monetizzazione.",
  "comparison.worldAnvil.community.title": "Funzioni comunitarie e sociali",
  "comparison.worldAnvil.community.worldAnvil": "Una comunità di oltre 1,5 milioni di persone per l'ispirazione, le competizioni. Collaborazione tra team, contributi dei fan. Condivisione dell'accesso con i gruppi.",
  "comparison.worldAnvil.community.lu": "Feed, fan club, strumenti educativi. Incontri programmati, networking professionale.",
  "comparison.worldAnvil.community.summary": "Nel complesso, World Anvil per la comunità di worldbuilder.",
  "comparison.worldAnvil.monetization.title": "Opportunità di monetizzazione e di guadagno",
  "comparison.worldAnvil.monetization.worldAnvil": "Nessuna funzione di monetizzazione integrata. Gli autori devono affidarsi a piattaforme esterne come Patreon o Ko-Fi per ottenere donazioni e accesso esclusivo. World Anvil si concentra esclusivamente sugli strumenti di costruzione del mondo, senza alcuna funzionalità di pubblicazione o di condivisione delle entrate.",
  "comparison.worldAnvil.monetization.lu": "Abbonamenti, tagli, mercato. Vendite di IP, azioni eque.",
  "comparison.worldAnvil.monetization.summary": "Nel complesso, Literary Universe offre strumenti di monetizzazione integrati, mentre World Anvil non ne offre alcuno, richiedendo soluzioni esterne.",
  "comparison.worldAnvil.reader.title": "L'esperienza dei lettori",
  "comparison.worldAnvil.reader.worldAnvil": "Immersivo con embed, mappe interattive/tempistiche. Contenuti ricercabili e taggati. Esplorazione per i fan/giocatori.",
  "comparison.worldAnvil.reader.lu": "Biblioteca, note, link all'enciclopedia. Forma lunga interattiva.",
  "comparison.worldAnvil.reader.summary": "Nel complesso, World Anvil per l'immersione esplorativa.",
  "comparison.worldAnvil.ownership.title": "Proprietà e diritti di pubblicazione",
  "comparison.worldAnvil.ownership.worldAnvil": "Backup, esportazioni, controllo degli utenti. Livelli di accesso per la sicurezza.",
  "comparison.worldAnvil.ownership.lu": "IP centralizzato, conservazione completa. Focus sul copyright.",
  "comparison.worldAnvil.ownership.summary": "Nel complesso, simile, con World Anvil per i backup.",
  "comparison.worldAnvil.price.title": "Confronto dei prezzi",
  "comparison.worldAnvil.price.worldAnvil": "Servizio di abbonamento a pagamento con livelli a partire da 3,99 dollari al mese per le funzioni di base, fino a 9,99 dollari al mese per quelle premium. Costi aggiuntivi per le funzioni avanzate e l'archiviazione. Pur essendo a pagamento, World Anvil non monetizza direttamente i contenuti, concentrandosi sugli strumenti di costruzione del mondo piuttosto che sulla pubblicazione.",
  "comparison.worldAnvil.price.lu": "Modello freemium a partire da 3 euro/mese per i lettori, 14 euro/mese per le funzioni di scrittura di base e 30 euro/mese per gli strumenti avanzati. Gli scrittori mantengono il pieno diritto d'autore e la proprietà intellettuale. Non ci sono tasse nascoste o diritti acquisiti - prezzi trasparenti con un compenso equo.",
  "comparison.worldAnvil.price.summary": "Nel complesso, Literary Universe offre funzioni più complete a un costo simile o inferiore, con il vantaggio di strumenti di pubblicazione e monetizzazione che mancano a World Anvil.",
  "comparison.worldAnvil.summary.title": "Riepilogo generale",
  "comparison.worldAnvil.summary.text": "Literary Universe è migliore per una narrazione completa, dalla creazione alla monetizzazione; World Anvil eccelle nella costruzione di mondi specializzati per i giochi di ruolo.",
  "comparison.worldAnvil.table.userBase": "Autori indie di nicchia.",
  "comparison.worldAnvil.table.creativeTools": "Enciclopedia, tempistiche, collaborazione, traduzioni e funzioni di guida alla roadmap.",
  "comparison.worldAnvil.table.publishing": "Vendite, lettura interattiva.",
  "comparison.worldAnvil.table.monetization": "Nessuna - sono necessarie piattaforme esterne.",
  "comparison.worldAnvil.table.community": "Feed, fan club.",
  "comparison.worldAnvil.table.integrations": "Fonte aperta.",
  "comparison.worldAnvil.table.pricing": "€3-€30.",
  "comparison.worldAnvil.table.strengths": "Ecosistema completo; pubblicazione.",
  "comparison.worldAnvil.table.limitations": "Meno attenzione alla mappa.",
  "comparison.worldAnvil.who.title": "Per chi è meglio?",
  "comparison.worldAnvil.who.worldAnvil": "Perfetto per i creatori di giochi di ruolo e i costruttori di mondi che hanno bisogno di strumenti di mappatura dettagliata e di creazione di mondi collaborativi.",
  "comparison.worldAnvil.who.lu": "Ideale per gli autori che cercano una narrazione integrata, dalla costruzione del mondo alla pubblicazione e alla monetizzazione.",
  "comparison.scrivener.title": "Scrivener vs. Universo letterario",
  "comparison.scrivener.subtitle": "Quale piattaforma si adatta meglio ai suoi obiettivi di scrittura?",
  "comparison.scrivener.intro": "Literary Universe è una piattaforma di scrittura e pubblicazione online all-in-one per gli autori indie di fantascienza e fantasy, che offre strumenti creativi interconnessi, monetizzazione e funzioni di comunità. Si contrappone al focus desktop di Scrivener con la collaborazione e la pubblicazione online.",
  "comparison.scrivener.writing.title": "Strumenti di scrittura",
  "comparison.scrivener.writing.scrivener": "Raccoglitore ad anelli, lavagna, outliner per la strutturazione; modelli per personaggi/luoghi. Stili, metadati, istantanee, split-screen, modalità a schermo intero, conteggio delle parole. Supporto per sceneggiatura/non fiction, importazione da vari formati.",
  "comparison.scrivener.writing.lu": "Laboratorio con enciclopedia, solide risorse grammaticali, sfide, collaborazione e traduzioni. Interconnesso per i flussi di lavoro online con le prossime funzioni di guida valutate nell'ambito de La Via dell'Autore.",
  "comparison.scrivener.writing.summary": "Nel complesso, Scrivener eccelle nella strutturazione offline, Universo letterario nella collaborazione connessa e online.",
  "comparison.scrivener.publishing.title": "Strumenti di pubblicazione",
  "comparison.scrivener.publishing.scrivener": "Compilazione per l'esportazione in Word, PDF, EPUB, Kindle, LaTeX. Formattazione personalizzata per invii/self-publishing. Stampa diretta o esportazione Final Draft.",
  "comparison.scrivener.publishing.lu": "Vendite online per capitoli/libri, pacchetti. Gestione dell'IP, future integrazioni esterne. Distribuzione globale con valute.",
  "comparison.scrivener.publishing.summary": "In generale, Scrivener per l'esportazione dei formati, Literary Universe per la monetizzazione online.",
  "comparison.scrivener.community.title": "Funzioni comunitarie e sociali",
  "comparison.scrivener.community.scrivener": "Nessuna comunità integrata o strumenti sociali. Focus solitario, nessun forum o condivisione.",
  "comparison.scrivener.community.lu": "Feed, fan club, messaggistica. Strumenti didattici/editoriali, incontri.",
  "comparison.scrivener.community.summary": "Nel complesso, Universo Letterario è migliore per gli aspetti sociali.",
  "comparison.scrivener.monetization.title": "Opportunità di monetizzazione e di guadagno",
  "comparison.scrivener.monetization.scrivener": "Nessuna funzione di monetizzazione. Strumento di preparazione all'autopubblicazione.",
  "comparison.scrivener.monetization.lu": "Abbonamenti, tagli alle vendite, mercato. Vendite di IP, azioni eque.",
  "comparison.scrivener.monetization.summary": "Nel complesso, Universo letterario per le entrate.",
  "comparison.scrivener.reader.title": "L'esperienza dei lettori",
  "comparison.scrivener.reader.scrivener": "Nessuna funzione di lettore; solo scrittore. Anteprime per e-reader tramite esportazioni.",
  "comparison.scrivener.reader.lu": "Biblioteca interattiva, appunti, link. Forma lunga immersiva.",
  "comparison.scrivener.reader.summary": "Nel complesso, Universo letterario per i lettori.",
  "comparison.scrivener.ownership.title": "Proprietà e diritti di pubblicazione",
  "comparison.scrivener.ownership.scrivener": "Pieno controllo dell'utente sui file, sui backup. Nessuna richiesta di piattaforma.",
  "comparison.scrivener.ownership.lu": "Conservazione dell'IP, centralizzata. Politiche trasparenti.",
  "comparison.scrivener.ownership.summary": "Nel complesso, entrambi forti per la proprietà.",
  "comparison.scrivener.price.title": "Confronto dei prezzi",
  "comparison.scrivener.price.scrivener": "Acquisto una tantum di 49 dollari per il software desktop. Nessun costo di abbonamento, ma nessuna funzione cloud o di collaborazione. Gli aggiornamenti sono gratuiti, ma il software è disponibile per l'acquisto una sola volta, senza entrate continue per gli sviluppatori dopo la vendita iniziale.",
  "comparison.scrivener.price.lu": "Modello freemium a partire da 3 euro/mese per i lettori, 14 euro/mese per le funzioni di scrittura di base e 30 euro/mese per gli strumenti avanzati. Gli scrittori mantengono il pieno diritto d'autore e la proprietà intellettuale. Non ci sono tasse nascoste o diritti acquisiti - prezzi trasparenti con un compenso equo.",
  "comparison.scrivener.price.summary": "Complessivamente, Scrivener offre un acquisto una tantum senza costi continui, mentre Literary Universe offre funzioni di collaborazione e pubblicazione basate su cloud per un abbonamento mensile.",
  "comparison.scrivener.summary.title": "Riepilogo generale",
  "comparison.scrivener.summary.text": "Literary Universe è superiore per la collaborazione online, la pubblicazione e la monetizzazione; Scrivener è migliore per la strutturazione offline e dettagliata senza abbonamenti.",
  "comparison.scrivener.table.userBase": "Comunità online.",
  "comparison.scrivener.table.creativeTools": "Officina online, enciclopedia, collaborazione, traduzioni e funzioni di guida alla tabella di marcia.",
  "comparison.scrivener.table.publishing": "Vendite online, interattive.",
  "comparison.scrivener.table.monetization": "Subappaltatori/venditori integrati.",
  "comparison.scrivener.table.community": "Integrato.",
  "comparison.scrivener.table.integrations": "Collaborazione online con gestione centralizzata dell'IP e strumenti di guida attentamente valutati all'orizzonte.",
  "comparison.scrivener.table.pricing": "3-30 euro/mese.",
  "comparison.scrivener.table.strengths": "Online all-in-one; conservazione dei diritti.",
  "comparison.scrivener.table.limitations": "In abbonamento.",
  "comparison.scrivener.who.title": "Per chi è meglio?",
  "comparison.scrivener.who.scrivener": "Perfetto per gli scrittori che preferiscono l'organizzazione offline e la strutturazione dettagliata del manoscritto senza la collaborazione online.",
  "comparison.scrivener.who.lu": "Ideale per gli autori che cercano collaborazione online, pubblicazione integrata e funzioni di monetizzazione.",
  "comparison.royalRoad.title": "Strada Reale contro Universo Letterario",
  "comparison.royalRoad.subtitle": "Quale piattaforma si adatta meglio ai suoi obiettivi di scrittura?",
  "comparison.royalRoad.intro": "Literary Universe è una piattaforma di scrittura e pubblicazione online all-in-one per autori indie di fantascienza e fantasy, che offre strumenti creativi interconnessi, monetizzazione e funzioni di comunità. Offre soluzioni avanzate, a differenza di Royal Road che si concentra sulla formattazione flessibile per la serializzazione fantasy.",
  "comparison.royalRoad.writing.title": "Strumenti di scrittura",
  "comparison.royalRoad.writing.royalRoad": "Buona formattazione ed editing di base per le storie a puntate. Analisi premium per monitorare le prestazioni. Supporto specifico per il genere litRPG/fantasy.",
  "comparison.royalRoad.writing.lu": "Enciclopedia per la costruzione del mondo, le sfide, la collaborazione e le traduzioni. Interconnessa con l'editoria per un flusso continuo, oltre alle prossime funzioni di guida che verranno valutate tenendo conto della Via dell'Autore.",
  "comparison.royalRoad.writing.summary": "Nel complesso, Universo Letterario è migliore per gli strumenti completi.",
  "comparison.royalRoad.publishing.title": "Strumenti di pubblicazione",
  "comparison.royalRoad.publishing.royalRoad": "Serializzazione con opzioni di esportazione, intestazioni premium. Focus sulle fiction in corso. Feedback dei lettori per le revisioni.",
  "comparison.royalRoad.publishing.lu": "Vendite gratuite/monetizzate, bundle. Gestione dell'IP, future esportazioni esterne.",
  "comparison.royalRoad.publishing.summary": "Nel complesso, Universo letterario per l'editoria monetizzata.",
  "comparison.royalRoad.community.title": "Funzioni comunitarie e sociali",
  "comparison.royalRoad.community.royalRoad": "Forum, recensioni, grida per le discussioni. Comunità di genere attive. Sistemi di feedback per il coinvolgimento.",
  "comparison.royalRoad.community.lu": "Feed, fan club, messaggistica. Strumenti educativi, incontri programmati. Networking professionale.",
  "comparison.royalRoad.community.summary": "Nel complesso, Royal Road per i forum attivi nella fantasia.",
  "comparison.royalRoad.monetization.title": "Opportunità di monetizzazione e di guadagno",
  "comparison.royalRoad.monetization.royalRoad": "Nessuna funzione di monetizzazione integrata. Royal Road incoraggia piattaforme esterne come Patreon per le donazioni e i bonus premium, ma non fornisce alcuna condivisione diretta dei ricavi o monetizzazione della piattaforma per gli autori.",
  "comparison.royalRoad.monetization.lu": "Abbonamenti, tagli, mercato. Vendite di IP, azioni eque.",
  "comparison.royalRoad.monetization.summary": "Nel complesso, Literary Universe offre strumenti di monetizzazione integrati, mentre Royal Road non ne offre alcuno, richiedendo soluzioni esterne come Patreon.",
  "comparison.royalRoad.reader.title": "L'esperienza dei lettori",
  "comparison.royalRoad.reader.royalRoad": "Premium senza pubblicità, download offline, notifiche. Classifiche per gli astri nascenti. Scoperta incentrata sul genere.",
  "comparison.royalRoad.reader.lu": "Tracciamento della biblioteca, appunti interattivi. Collegamenti coinvolgenti alle enciclopedie. Enfasi sulla qualità della forma lunga.",
  "comparison.royalRoad.reader.summary": "Nel complesso, Royal Road per le caratteristiche di lettura premium.",
  "comparison.royalRoad.ownership.title": "Proprietà e diritti di pubblicazione",
  "comparison.royalRoad.ownership.royalRoad": "Gli autori mantengono i diritti. La piattaforma ospita senza pretese. Esportazione per controllo.",
  "comparison.royalRoad.ownership.lu": "Gestione dell'IP, conservazione completa. Politiche trasparenti.",
  "comparison.royalRoad.ownership.summary": "Nel complesso, simile, con Universo letterario per la gestione.",
  "comparison.royalRoad.price.title": "Confronto dei prezzi",
  "comparison.royalRoad.price.royalRoad": "Gratis per gli scrittori che vogliono pubblicare e creare un pubblico. Royal Road non preleva dai guadagni degli autori, ma incoraggia l'integrazione con Patreon. Tuttavia, la piattaforma è stata criticata perché consente lo spam non moderato o di bassa qualità, danneggiando potenzialmente la visibilità e il potenziale di guadagno degli autori legittimi.",
  "comparison.royalRoad.price.lu": "Modello freemium a partire da 3 euro/mese per i lettori, 14 euro/mese per le funzioni di scrittura di base e 30 euro/mese per gli strumenti avanzati. Gli scrittori mantengono il pieno diritto d'autore e la proprietà intellettuale. Non ci sono tasse nascoste o diritti acquisiti - prezzi trasparenti con un compenso equo.",
  "comparison.royalRoad.price.summary": "Nel complesso, Literary Universe offre prezzi equi e trasparenti, con controllo della qualità e protezione dei diritti dell'autore.",
  "comparison.royalRoad.summary.title": "Riepilogo generale",
  "comparison.royalRoad.summary.text": "Literary Universe è migliore per gli strumenti end-to-end e la monetizzazione nelle nicchie; Royal Road eccelle nella serializzazione gratuita e flessibile per gli appassionati di fantasy.",
  "comparison.royalRoad.table.userBase": "Forte nel fantasy/litRPG; lettori dedicati.",
  "comparison.royalRoad.table.creativeTools": "Buona formattazione; editing di base; analisi premium.",
  "comparison.royalRoad.table.publishing": "Serializzazione; feedback del lettore; esportazione.",
  "comparison.royalRoad.table.monetization": "Nessuna - piattaforme esterne come Patreon.",
  "comparison.royalRoad.table.community": "Forum, recensioni, scambi.",
  "comparison.royalRoad.table.integrations": "App per l'offline; premium senza annunci.",
  "comparison.royalRoad.table.pricing": "Gratuito; premium $2.99-4.99/mese.",
  "comparison.royalRoad.table.strengths": "Flessibilità del formato; comunità specifica del genere.",
  "comparison.royalRoad.table.limitations": "Limitato oltre la serializzazione.",
  "comparison.royalRoad.who.title": "Per chi è meglio?",
  "comparison.royalRoad.who.royalRoad": "Perfetto per gli autori di fantasy e litRPG che cercano comunità di lettori dedicate e una serializzazione flessibile senza strumenti complessi.",
  "comparison.royalRoad.who.lu": "Ideale per gli autori che desiderano strumenti creativi completi integrati con funzioni di pubblicazione e monetizzazione.",
  "comparison.indexEnd.heading": "La maggior parte delle piattaforme offre solo uno o due punti di forza, ma Literary Universe combina tutto in un unico luogo:",
  "comparison.indexEnd.li1": "Potenti strumenti di scrittura integrati",
  "comparison.indexEnd.li2": "Monetizzazione",
  "comparison.indexEnd.li3": "Strumenti della comunità",
  "comparison.indexEnd.li4": "Accessibilità e traduzioni"
}
