{
  "faq.section.about": "Chi siamo",
  "faq.section.settings": "Impostazioni",
  "faq.section.discovery": "Scopri",
  "faq.section.reader": "Lettore",
  "faq.section.library": "Raccolta",
  "faq.section.workshop": "Laboratorio",
  "faq.section.writer": "Scrittore",
  "faq.section.encyclopedia": "Enciclopedia",
  "faq.section.groups": "Gruppi",
  "faq.section.blogs": "Blog",
  "faq.section.organizations": "Organizzazioni",
  "faq.question.about.whatIsLU": "Che cos'è l'Universo letterario?",
  "faq.answer.about.whatIsLU": "Universo Letterario è una piattaforma per scrittori e lettori per creare, condividere e scoprire storie e mondi.",
  "faq.question.about.difference": "Qual è la differenza tra Universo Letterario e altre piattaforme di lettura online?",
  "faq.answer.about.difference": "Literary Universe è una piattaforma all-in-one, il che significa che include strumenti per la scrittura, la lettura, la costruzione di mondi e la creazione di comunità. La differenza fondamentale è l'inclusione di tutti questi strumenti in un'unica piattaforma e la loro interconnessione.",
  "faq.question.about.dataLocation": "Dove vengono archiviati i dati LU?",
  "faq.answer.about.dataLocation": "I dati di Literary Universe sono conservati su server situati negli Stati Uniti d'America, in particolare nell'area AWS us-east-1.",
  "faq.question.about.incorporation": "Dove siete incorporati?",
  "faq.answer.about.incorporation": "Literary Universe ha sede nella Repubblica Ceca. Può trovare maggiori dettagli nella <a href=\"/about\">pagina Chi siamo.</a>",
  "faq.question.about.roadmap": "Quali sono i prossimi passi di Universo Letterario?",
  "faq.answer.about.roadmap": "Questo è in continua evoluzione. Consulti la nostra <a href=\"/roadmap\">roadmap per</a> maggiori dettagli.",
  "faq.question.settings.changeTheme": "Come posso cambiare l'aspetto di Universo Letterario?",
  "faq.answer.settings.changeTheme": "Gli utenti registrati possono cambiare il loro tema nelle <a href=\"/user/settings/account\">impostazioni</a> dell'<a href=\"/user/settings/account\">account</a>, nella sezione \"tematizzazione del sito\". Sono disponibili un tema chiaro e uno scuro. Se non è registrato, cerchiamo di determinare quale tema servirle in base alle impostazioni del suo browser e del sistema operativo.",
  "faq.question.settings.changeAvatar": "Come posso cambiare il mio avatar?",
  "faq.answer.settings.changeAvatar": "Può cambiare il suo avatar nelle <a href=\"/user/settings/profile\">impostazioni del profilo</a>.",
  "faq.question.settings.changeLanguage": "Come posso cambiare la lingua?",
  "faq.answer.settings.changeLanguage": "Può cambiare la lingua di Literary Universe nelle <a href=\"/user/settings/account\">impostazioni</a> dell'<a href=\"/user/settings/account\">account</a>.",
  "faq.question.settings.translationMistake": "Ho trovato un errore nel testo del sito web, dove posso segnalarlo?",
  "faq.answer.settings.translationMistake": "Tutti i nostri file di lingua sono disponibili su GitHub. Può <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">inviare un problema lì</a> o nella sezione Bug del feedback, oppure, se lo desidera, può risolvere il problema direttamente tramite la <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">nostra pagina Crowdin</a>.",
  "faq.question.discovery.explain": "Che cos'è la sezione Scoperta?",
  "faq.answer.discovery.explain": "La sezione Scoperta è dove può trovare nuove storie, universi, blog, gruppi e altri contenuti. È un luogo in cui esplorare e trovare nuove cose da leggere e apprezzare.",
  "faq.question.discovery.filters": "Come posso filtrare le storie per genere, lingua o tag?",
  "faq.answer.discovery.filters": "Utilizzi il pannello dei filtri nella parte superiore della pagina di ricerca Discovery per restringere le storie per genere, lingua, tag e altro ancora.",
  "faq.question.discovery.recommendations": "Come funzionano le raccomandazioni?",
  "faq.answer.discovery.recommendations": "Le raccomandazioni si basano sulla sua cronologia di lettura, sugli autori seguiti e sui generi che le piacciono.",
  "faq.question.discovery.hide": "Posso nascondere o bloccare alcune storie o utenti da Discovery?",
  "faq.answer.discovery.hide": "Sì, i contenuti espliciti sono bloccati per impostazione predefinita e lei può filtrare i risultati della ricerca in base alle sue preferenze. Nelle impostazioni può anche disabilitare determinati generi per impostazione predefinita. Altre opzioni arriveranno in futuro.",
  "faq.question.discovery.inappropriateContent": "Come posso segnalare un contenuto inappropriato in Discovery?",
  "faq.answer.discovery.inappropriateContent": "Se trova contenuti inappropriati, clicchi sul pulsante 'Segnala' (a volte solo un'icona a forma di bandiera) sulla storia o sul profilo dell'utente. I nostri moderatori esamineranno la sua segnalazione il prima possibile.",
  "faq.question.writer.howToCreateStory": "Come faccio a creare una nuova storia in Universo Letterario?",
  "faq.answer.writer.howToCreateStory": "Può creare una nuova storia andando nel <a href=\"/workshop\">laboratorio</a> e cliccando su uno dei pulsanti di creazione, oppure andare alla <a href=\"/workshop/create\">pagina</a> principale <a href=\"/workshop/create\">di creazione</a>, dove può selezionare una <a href=\"/workshop/create/story\">nuova storia autonoma</a> o una <a href=\"/workshop/create/fanfiction\">fan fiction</a>. Per creare una nuova storia in un universo, si rechi prima in quell'universo e poi selezioni \"storie\" sulla dashboard e nella pagina successiva clicchi sul grande pulsante rosso a destra del titolo della pagina. Le verrà chiesto di inserire i dettagli della sua storia e poi potrà iniziare a scrivere.",
  "faq.question.writer.schedule": "Come faccio a programmare la pubblicazione di un capitolo in Literary Universe?",
  "faq.answer.writer.schedule": "Può programmare la pubblicazione di un capitolo cliccando sul pulsante Pubblica nell'editor di capitoli. Verrà visualizzata una modale in cui avrà la possibilità di programmare una pubblicazione o di pubblicare immediatamente. Se sceglie di programmare una pubblicazione, le verrà chiesto di selezionare la data e l'ora in cui desidera che il capitolo venga pubblicato. Raccomandiamo di programmare i capitoli con almeno 24 ore di anticipo, per dare ai lettori il tempo di prepararsi al nuovo capitolo e per pubblicare nello stesso giorno e ora della settimana.",
  "faq.question.reader.creativeTypes": "Qual è la differenza tra Universo, Storie e Fan Fiction?",
  "faq.answer.reader.creativeTypes": "L'Universo è un luogo in cui può trovare tutte le storie e altri contenuti relativi ad un mondo letterario specifico. Le storie sono sia storie autonome che parte di un universo. La Fan Fiction è una storia basata su un altro universo letterario creato da qualcun altro.",
  "faq.question.reader.navigation": "Come posso navigare tra i capitoli e le sezioni durante la lettura?",
  "faq.answer.reader.navigation": "Utilizzi le frecce di navigazione o l'elenco dei capitoli per spostarsi tra i capitoli e le sezioni. Può anche utilizzare le scorciatoie da tastiera per una navigazione più rapida.",
  "faq.question.reader.settings": "Come posso regolare le impostazioni di lettura, come la dimensione dei caratteri o il tema?",
  "faq.answer.reader.settings": "Clicchi sull'icona delle impostazioni nella barra degli strumenti del lettore per modificare la dimensione dei caratteri, il tema (chiaro/scuro) e altre opzioni di visualizzazione. Può anche impostare le sue preferenze predefinite nelle impostazioni.",
  "faq.question.reader.bookmarks": "Come faccio a segnare il mio posto in una storia?",
  "faq.answer.reader.bookmarks": "I segnalibri vengono impostati automaticamente durante la lettura. Nella panoramica della storia può vedere quali capitoli ha letto e quando.",
  "faq.question.reader.progress": "Come posso monitorare i miei progressi di lettura?",
  "faq.answer.reader.progress": "I suoi progressi vengono salvati automaticamente e mostrati come barra di avanzamento o percentuale nel lettore e nella sua libreria. Nella panoramica della storia può vedere quali capitoli ha letto e quando.",
  "faq.question.reader.accessibility": "Quali funzioni di accessibilità sono disponibili nel lettore?",
  "faq.answer.reader.accessibility": "Il lettore supporta le dimensioni regolabili dei caratteri, il carattere dislessico, il righello che segue il mouse, la differenziazione dei colori dei paragrafi, i temi scuri e chiari, la navigazione con la tastiera e la compatibilità con gli screen reader.",
  "faq.question.reader.supportedFormats": "Quali sono i formati supportati dal lettore?",
  "faq.answer.reader.supportedFormats": "Il lettore supporta storie, universi e altri contenuti creati su Universo Letterario. I formati esterni come EPUB o PDF non sono attualmente supportati.",
  "faq.question.reader.troubleshooting": "Cosa devo fare se il lettore non funziona correttamente?",
  "faq.answer.reader.troubleshooting": "Provi ad aggiornare la pagina o a cancellare la cache del browser. Se i problemi persistono, contatti l'assistenza fornendo i dettagli del suo problema.",
  "faq.question.workshop.explain": "Che cos'è il Workshop?",
  "faq.answer.workshop.explain": "Il Workshop è il luogo in cui può creare nuove storie, fan fiction, universi e altri contenuti. È un luogo dove scrivere, modificare e gestire i suoi contenuti creativi.",
  "faq.question.workshop.creativeTypes": "Qual è la differenza tra Universo, Storie e Fan Fiction?",
  "faq.answer.workshop.creativeTypes": "Universo è un luogo centrale per il suo universo letterario in cui crea storie che abitano lo stesso mondo letterario, gestisce l'enciclopedia con tutte le complessità del suo mondo e fa qualsiasi altra cosa ad esso correlata. La Fan Fiction è una storia che si basa su un'altra storia o universo creato da qualcun altro. Le storie standalone sono storie che non sono collegate ad alcun universo, da utilizzare ad esempio per poesie o opere letterarie che sono ambientate nel mondo reale, senza molti personaggi o dettagli coinvolgenti che richiederebbero un'enciclopedia o altri vantaggi derivanti dall'avere un universo.",
  "faq.question.workshop.continueStory": "Come posso continuare una storia creata in precedenza?",
  "faq.answer.workshop.continueStory": "Può continuare una storia creata in precedenza andando nell'<a href=\"/workshop\">officina</a> e selezionando la storia che desidera continuare o, se si tratta di una storia in un universo, deve prima andare nell'universo e selezionare la storia dall'elenco delle storie. Nella dashboard della storia può quindi cliccare sul capitolo che desidera continuare a scrivere o creare un nuovo capitolo.",
  "faq.question.workshop.whatIsALicense": "Che cos'è la licenza per una storia?",
  "faq.answer.workshop.whatIsALicense": "La licenza della storia è un documento legale che definisce come la sua storia/universo può essere utilizzata da altri. È un modo per proteggere i suoi diritti e per definire come gli altri possono utilizzare il suo lavoro.",
  "faq.question.workshop.licenses": "Quali licenze sono disponibili?",
  "faq.answer.workshop.licenses": "Offriamo una varietà di licenze tra cui scegliere. Quando crea una nuova opera, nella sezione licenze sarà presente un pulsante che elencherà tutte le licenze disponibili con i relativi dettagli completi. In generale, offriamo la protezione completa del copyright e le licenze <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a>.",
  "faq.question.workshop.guildOwnership": "Che cos'è la proprietà di una Gilda?",
  "faq.answer.workshop.guildOwnership": "La proprietà della corporazione indicava un'opera di proprietà di un'organizzazione. Potrebbe trattarsi di un editore o di un altro tipo di azienda o organizzazione no-profit. La proprietà dell'opera è solitamente un po' più complessa e l'autore potrebbe non avere il pieno controllo sull'opera, ma significa principalmente che l'opera è gestita dall'organizzazione e non dall'autore dal suo conto personale.",
  "faq.question.workshop.howToInviteCollaborators": "Come posso invitare dei collaboratori per una storia/universo?",
  "faq.answer.workshop.howToInviteCollaborators": "Può invitare dei collaboratori alla sua storia/universo accedendo alla dashboard della storia/universo e cliccando sul pulsante \"collaboratori\". Lì può invitare altri utenti a collaborare alla sua storia/universo inserendo il loro nome utente e selezionando il ruolo che desidera assegnare loro.",
  "faq.question.workshop.howToTranslation": "Come posso tradurre la mia storia o il mio universo?",
  "faq.answer.workshop.howToTranslation": "Può tradurre la sua storia o il suo universo accedendo alla dashboard della storia/universo e cliccando sul pulsante \"Traduzioni\". Lì può aggiungere una nuova traduzione per il suo lavoro e, se ha qualcuno che si occupa della traduzione, può invitarlo a partecipare alla traduzione. Da lì può anche gestire lei stesso le traduzioni.",
  "faq.question.workshop.betaReaders": "Cosa sono i lettori beta e qual è il loro scopo per la mia storia?",
  "faq.answer.workshop.betaReaders": "I lettori beta sono persone che leggono la sua storia prima che venga pubblicata e le forniscono un feedback. Possono aiutarla a trovare gli errori, darle idee di miglioramento e aiutarla a migliorare la sua storia.",
  "faq.question.workshop.hiatus": "Che cos'è una pausa nello stato della storia?",
  "faq.answer.workshop.hiatus": "La pausa è uno stato per la sua storia che indica che sta prendendo una pausa dalla scrittura e dalla pubblicazione di nuovi capitoli. È un modo per far sapere ai suoi lettori che al momento non sta lavorando attivamente alla storia. Questo stato viene impostato automaticamente dopo 6 mesi senza nuovi capitoli. Dopo altri 6 mesi di inattività, la storia sarà contrassegnata come cancellata.",
  "faq.question.workshop.finished": "Come posso indicare che la mia storia è finita?",
  "faq.answer.workshop.finished": "Può indicare che la sua storia è terminata accedendo alla dashboard della storia e in basso c'è un pulsante verde che dice \"Cambia lo stato della storia in Completato\". In questo modo la storia sarà contrassegnata come conclusa, regolando l'ultima pagina per dire ai lettori che la storia è terminata e che devono controllare le sue altre opere. Lo indicherà anche nella scoperta, rendendo la sua storia più visibile ai lettori che cercano storie concluse.",
  "faq.question.workshop.seo": "Qual è l'uso dell'indirizzo SEO-Friendly in diverse impostazioni?",
  "faq.answer.workshop.seo": "L'indirizzo SEO-Friendly è un modo per rendere la sua storia, il suo universo, il suo post sul blog più visibile ai motori di ricerca e un URL più facile da leggere per gli esseri umani. È un modo per rendere il suo lavoro più scopribile e per aiutare le persone a trovare il suo lavoro quando cercano qualcosa di simile.",
  "faq.question.workshop.createProject": "Come posso iniziare un nuovo universo nel Workshop?",
  "faq.answer.workshop.createProject": "Vada nel Workshop e clicchi sul pulsante 'Crea', quindi selezioni un universo. Può iniziare una nuova storia autonoma, una fan fiction o una storia all'interno di un universo.",
  "faq.question.workshop.editingTools": "Quali strumenti di editing sono disponibili nel Workshop?",
  "faq.answer.workshop.editingTools": "Il Workshop è il centro creativo dove controlla i suoi contenuti. Nella parte superiore può creare universi e storie autonome. Da lì in poi selezionerà il suo lavoro e le si apriranno altre opzioni. L'universo le offrirà la possibilità di creare storie al suo interno, gestire l'enciclopedia dell'universo, la pagina dell'universo, i forum, la collaborazione e molto altro ancora. Con le storie avrà a disposizione una suite completa di strumenti per scrivere in un editor WYSIWYG, gestire i collaboratori, la condivisione, la gestione delle versioni, ecc.",
  "faq.question.workshop.story": "Come faccio a creare una nuova storia nel Workshop?",
  "faq.answer.workshop.story": "Vada al Workshop e clicchi sul pulsante 'Crea', quindi selezioni una storia. Se non ha scritto nessuna storia standalone, ci sarà un pulsante in quella sezione che la porterà direttamente alla creazione della storia. Per le storie in un universo, selezioni quell'universo, poi clicchi sul pulsante 'Storie' e lì potrà creare una storia che sarà ambientata in quell'universo.",
  "faq.question.workshop.saveDrafts": "Come vengono salvate le bozze?",
  "faq.answer.workshop.saveDrafts": "Le bozze vengono salvate automaticamente mentre scrive, e può anche salvare manualmente i suoi progressi.",
  "faq.question.workshop.collaboration": "Come funziona la collaborazione nel Workshop?",
  "faq.answer.workshop.collaboration": "Può invitare altre persone a collaborare alla sua storia o al suo universo. Utilizzi la funzione 'Collaboratori' per aggiungere coautori, traduttori, lettori beta o editori (questo ruolo è in fase di sviluppo).",
  "faq.question.workshop.revisions": "Come posso gestire le revisioni e la cronologia?",
  "faq.answer.workshop.revisions": "Ogni volta che crea una revisione, questa viene salvata nel database. Può visualizzare i commenti sulle revisioni precedenti attraverso l'editor o la cronologia delle versioni.",
  "faq.question.workshop.exporting": "Come posso esportare il mio lavoro dal Workshop?",
  "faq.answer.workshop.exporting": "Attualmente stiamo lavorando alla funzione di esportazione e alla pubblicazione su altre piattaforme (per le opere non esclusive).",
  "faq.question.workshop.troubleshooting": "Cosa succede se l'Officina non salva o carica il mio lavoro?",
  "faq.answer.workshop.troubleshooting": "Verifichi se ci sono messaggi di errore visibili da qualche parte, quindi controlli la sua connessione internet e provi ad aggiornare la pagina. Se i problemi persistono, contatti l'assistenza per chiedere aiuto.",
  "faq.question.library.addItem": "Come faccio ad aggiungere una storia o un universo alla mia libreria?",
  "faq.answer.library.addItem": "Può aggiungere una storia o un universo alla sua biblioteca cliccando sul pulsante 'Aggiungi alla biblioteca' nella pagina della storia o dell'universo. Una volta aggiunto, apparirà nella sua libreria per un facile accesso e riceverà una notifica sugli sviluppi di quella storia o universo.",
  "faq.question.library.removeItem": "Come faccio a rimuovere qualcosa dalla mia libreria?",
  "faq.answer.library.removeItem": "Vada alla sua libreria o a quell'universo o storia, trovi l'elemento che desidera rimuovere e clicchi sull'icona 'Rimuovi' o cestino accanto ad esso.",
  "faq.question.library.sync": "Perché la mia libreria non si sincronizza tra i vari dispositivi?",
  "faq.answer.library.sync": "Si assicuri di aver effettuato l'accesso con lo stesso account su tutti i dispositivi. Se i problemi persistono, provi a uscire e rientrare, oppure contatti l'assistenza.",
  "faq.question.library.share": "Posso condividere la mia libreria o renderla pubblica?",
  "faq.answer.library.share": "Attualmente la sua biblioteca è privata e visibile solo a lei. Può utilizzare liste di lettura pubbliche per preparare ciò che desidera condividere. Stiamo lavorando a funzioni che le consentiranno di condividerle nel prossimo futuro.",
  "faq.question.library.missing": "Come posso recuperare gli articoli mancanti nella mia libreria?",
  "faq.answer.library.missing": "Se nota degli elementi mancanti, provi ad aggiornare la pagina o a disconnettersi e rientrare. Se il problema persiste, contatti l'assistenza.",
  "faq.question.library.deletedStory": "Cosa succede se una storia viene cancellata dall'autore?",
  "faq.answer.library.deletedStory": "Le storie pubblicate non possono essere cancellate dall'autore, ma ci sono alcune eccezioni come le violazioni del copyright e delle regole. In questo caso, la storia non sarà più accessibile o visibile nella sua libreria. In altri casi di materiale protetto da copyright, la storia potrebbe non essere più accessibile pubblicamente o per i nuovi lettori, ma se ha acquistato la storia o l'ha aggiunta alla sua biblioteca, potrà ancora accedervi.",
  "faq.question.encyclopedia.creating": "Come faccio a creare una nuova voce dell'enciclopedia?",
  "faq.answer.encyclopedia.creating": "Si rechi nella sezione Enciclopedia e clicchi sul pulsante 'Aggiungi voce' nel menu o nella categoria specifica del menu. Compili i dettagli e salvi la sua voce.",
  "faq.question.encyclopedia.editing": "Come posso modificare o aggiornare una voce dell'enciclopedia?",
  "faq.answer.encyclopedia.editing": "Apra la voce che desidera modificare e clicchi sul pulsante 'Modifica'. Apporti le sue modifiche e salvi.",
  "faq.question.encyclopedia.categories": "Posso organizzare le voci in categorie?",
  "faq.answer.encyclopedia.categories": "Sì, può assegnare categorie e voci padre alle voci quando le crea o le modifica per una migliore organizzazione.",
  "faq.question.encyclopedia.links": "Posso collegare le voci dell'enciclopedia a storie o universi?",
  "faq.answer.encyclopedia.links": "Sì, può collegare le voci a storie, universi o altre voci dell'enciclopedia correlate.",
  "faq.question.encyclopedia.visibility": "Chi può vedere le voci della mia enciclopedia?",
  "faq.answer.encyclopedia.visibility": "Può impostare le voci o parte delle voci come pubbliche o private.",
  "faq.question.encyclopedia.troubleshooting": "Cosa succede se non riesco a trovare o modificare una voce?",
  "faq.answer.encyclopedia.troubleshooting": "Provi ad aggiornare la pagina. Se il problema persiste, controlli le sue autorizzazioni o contatti l'assistenza."
}
