{
  "theWay.writerLevel.title": "Il suo livello di scrittore",
  "theWay.writerLevel.genreLevel": "Livello Autore {level}",
  "theWay.writerLevel.pathToNextLevel": "Il percorso verso il Livello {nextLevel} si apre davanti a lei.",
  "theWay.writerLevel.trackPath": "Segua il suo percorso verso il Livello {nextLevel} qui.",
  "theWay.writerLevel.getStarted": "Inizi a creare oggi stesso!",
  "theWay.writerLevel.pathStart": "Ora è un lettore. Faccia il primo passo e scriva il primo capitolo della sua epopea!",
  "theWay.help.title": "Per saperne di più su La Via dell'Autore",
  "theWay.title": "The Way of the Author",
  "theWay.purpose.title": "The purpose",
  "theWay.purpose.1": "Nel panorama in rapida evoluzione dell'editoria digitale, gli autori devono affrontare sfide senza precedenti: l'ascesa dei contenuti generati dall'intelligenza artificiale, l'afflusso di opere di principianti che inondano le piattaforme online e i concorsi, e la lotta per rimanere visibili in mezzo ai cambiamenti tecnologici. Noi di Literary Universe riconosciamo questi punti dolenti e ci rifiutiamo di lamentarci semplicemente. \"La Via dell'Autore\" è la nostra risposta imperfetta e in evoluzione, un'iniziativa progettata per guidare gli scrittori in tutte le fasi del loro percorso, assicurando che il mestiere di narratore rimanga vivo e valorizzato. Piuttosto che aspettare una soluzione perfetta, stiamo agendo ora, testando idee e adattandoci man mano, con l'obiettivo finale di consentire agli autori di prosperare.",
  "theWay.purpose.2": "Questo sistema nasce dal desiderio di affrontare le frustrazioni comuni degli autori. I nuovi scrittori spesso non hanno una direzione, gli aspiranti autori sono alle prese con l'affinamento delle loro capacità in un'epoca di automazione e i creatori affermati rischiano di essere messi in ombra dal volume. \"La Via dell'Autore\" cerca di colmare queste lacune offrendo un percorso strutturato ma flessibile, che si evolve in base al feedback degli utenti e alle tendenze del settore. Non si tratta di fare da barriera, ma di favorire la crescita, la visibilità e il senso di realizzazione, su misura per i generi che amano, il tutto all'interno dell'ecosistema Literary Universe.",
  "theWay.purpose.3": "Stiamo iniziando in piccolo, sapendo che l'imperfezione fa parte dell'innovazione. Il lancio iniziale metterà alla prova la dedizione degli autori, affinerà il nostro approccio e costruirà un quadro che celebra sia il viaggio che la destinazione. Integrando tracce specifiche per genere, considerazioni linguistiche e un sistema di progressione che onora l'impegno, miriamo a creare uno strumento che non solo sostenga la crescita individuale, ma che rafforzi anche la comunità di Universo Letterario. Si tratta di un esperimento in corso, che invitiamo gli autori a modellare con noi, mentre lavoriamo per un futuro in cui ogni scrittore, principiante o professionista, possa trovare il suo posto.",
  "theWay.goals.title": "Goals",
  "theWay.goals.1": "Guide new authors in their writing journey.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "Fornire metriche per il motore di raccomandazione e un riferimento rapido per il pubblico sul livello dell'autore.",
  "theWay.goToGuides": "Vai alle Guide per gli autori",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "La \"Via dell'Autore\" opera come un sistema di progressione dinamica all'interno di Universo Letterario, progettato per sostenere gli autori dalle loro prime parole ai loro progetti più ambiziosi. Si tratta di una struttura in evoluzione che assegna agli autori un livello universale - che riflette la loro esperienza e dedizione complessiva - e che consente loro di avanzare attraverso percorsi specifici per genere, adattati ai settori da loro scelti, come la fantascienza o il fantasy. Ogni percorso prende in considerazione la lingua principale dell'autore, garantendo il rispetto delle sfumature culturali e linguistiche. Ad esempio, un autore giapponese che scrive storie fantasy verticali segue un percorso diverso da uno scrittore di fantascienza di lingua inglese, anche se entrambi contribuiscono al livello generale. Anche le metriche saranno significativamente diverse: in inglese potremmo misurare il conteggio delle parole, mentre in giapponese il conteggio dei caratteri, ad esempio.",
  "theWay.howItWorks.2": "Il sistema inizia con una fase di prova per i nuovi autori, valutando il loro impegno attraverso tappe fondamentali come stabilire abitudini di scrittura, completare un racconto o partecipare a sfide di scrittura. Queste prime fasi filtrano i dilettanti occasionali da coloro che si dedicano veramente al mestiere, offrendo una guida attraverso tutorial, feedback assistito dall'AI (ad esempio, suggerimenti grammaticali e di struttura), corsi e supporto della comunità. Man mano che gli autori progrediscono, sbloccano livelli più alti - pensiamo a \"Novizio\", \"Apprendista\", \"Maestro\" - che sono permanenti una volta raggiunti, impedendo la regressione e premiando la persistenza. L'avanzamento deriva dalla pubblicazione di opere di qualsiasi genere, con le metriche della storia (ad esempio, coinvolgimento dei lettori, vendite, recensioni) che confluiscono sia nel livello dell'autore che nella posizione specifica del genere, garantendo flessibilità e riconoscimento in tutto il suo portfolio.",
  "theWay.howItWorks.3": "Per gli autori affermati e avanzati, la visibilità è una priorità. Mentre migliaia di nuove storie si riversano sulla piattaforma, \"The Way of the Author\" utilizza le sue metriche per aumentare la loro scopribilità: si pensi al posizionamento prioritario nei motori di raccomandazione, ai badge sui loro profili (ad esempio, \"Autore di livello 8\") e altro. I lettori ottengono un riferimento rapido attraverso questi livelli, valutando istantaneamente l'esperienza di un autore, mentre il motore di raccomandazione sfrutta i dati di coinvolgimento per abbinare le storie al pubblico giusto. Il sistema non è impeccabile, ma è uno strumento vivo. Nel corso del tempo, il feedback degli utenti e l'analisi della piattaforma affineranno i suoi bordi e ci sarà un maggiore feedback umano per garantire la scoperta di grandi talenti.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Feedback",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Sponsors & Partners",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "Qual è lo scopo della Via dell'Autore?",
  "theWay.goToGuides.primer": "Si sente bloccato nella scrittura? Si unisca alla nostra comunità per ricevere suggerimenti e trucchi!",
  "theWay.goToFullDashboard": "Vedere le statistiche generali della sua scrittura",
  "theWay.progress": "Progressi verso il livello {level, number}",
  "theWay.nextLevel.requiredTasks": "Compiti richiesti",
  "theWay.nextLevel.optionalTasks": "Compiti opzionali",
  "theWay.genre.general": "Generale",
  "theWay.nextLevel.optionalTasksRequired": "Deve completare almeno {neededOptionals, number} opzionale {neededOptionals, plural, one {compito} other {compiti}}.",
  "theWay.level0.title": "Al momento lei è solo un lettore nel libro di tutti.",
  "theWay.level0.getStarted": "Pubblichi oggi la sua prima storia e inizi il suo viaggio!",
  "workshop.theWay.overallStats": "Statistiche complessive",
  "theWay.task.publishingOnceAMonthForYear.title": "Pubblichi almeno un capitolo al mese per un anno.",
  "theWay.task.publishingOnceAMonthForYear.progress": "Striscia attuale: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "Non si perda! Pubblichi il capitolo di questo mese nel prossimo {currentValue, number} {currentValue, plural, one {giorno} other {giorni}}.",
  "theWay.task.bestSeller.title": "Diventa bestseller sulla nostra pagina almeno una volta",
  "theWay.task.bestSeller.progress": "Il bestseller attuale: {currentValue, number}/{targetValue, number}",
  "theWay.task.bestSeller.description": "Venda più copie della sua storia per scalare la classifica dei bestseller!",
  "theWay.task.contestsPlacing.title": "Partecipa a concorsi letterari",
  "theWay.task.contestsPlacing.progress": "I concorsi in corso sono stati collocati: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsPlacing.description": "Partecipi a concorsi letterari per ottenere riconoscimenti e migliorare le sue capacità di scrittura!",
  "theWay.task.contestsWon.title": "Vincere concorsi letterari",
  "theWay.task.contestsWon.progress": "Concorsi attuali vinti: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsWon.description": "Vincere i concorsi le darà una spinta in termini di reputazione e visibilità!",
  "theWay.task.encEntries.title": "Pubblicare le voci dell'enciclopedia",
  "theWay.task.encEntries.progress": "Voci attuali dell'enciclopedia: {currentValue, number}/{targetValue, number}",
  "theWay.task.encEntries.description": "Pubblichi le voci dell'enciclopedia per approfondire il suo universo letterario!",
  "theWay.task.fans.title": "Guadagnare fan",
  "theWay.task.fans.progress": "Fan attuali: {currentValue, number}/{targetValue, number}",
  "theWay.task.fans.description": "Costruire un fan club come passo successivo per diventare un autore a tempo pieno!",
  "theWay.task.followers.title": "Guadagnare seguaci",
  "theWay.task.followers.progress": "Seguaci attuali: {currentValue, number}/{targetValue, number}",
  "theWay.task.followers.description": "Le persone che aspettano nuovi capitoli delle sue storie sono in aumento!",
  "theWay.task.hasAuthorBlog.title": "Creare un blog per l'autore",
  "theWay.task.hasAuthorBlog.progress": "Blog dell'autore attuale: {currentValue, number}/{targetValue, number}",
  "theWay.task.hasAuthorBlog.description": "Il blog d'autore le permetterà di coinvolgere maggiormente i suoi lettori.",
  "theWay.task.income.title": "Guadagnare denaro",
  "theWay.task.income.progress": "Reddito attuale: {currentValue, number}/{targetValue, number}",
  "theWay.task.income.description": "Scrivere richiede tempo e il tempo è denaro! È arrivato fin qui, quindi la sua abilità non è in dubbio, ora deve imparare a vendere le sue storie.",
  "theWay.task.publishingFrequencyPerWeek.title": "Pubblica regolarmente",
  "theWay.task.publishingFrequencyPerWeek.progress": "Frequenza di pubblicazione attuale: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingFrequencyPerWeek.description": "Pubblicare regolarmente la sua storia farà sì che i suoi fan attendano ogni settimana i nuovi capitoli e stimolerà il coinvolgimento.",
  "theWay.task.storiesFollowers.title": "Ottenere follower sulle storie",
  "theWay.task.storiesFollowers.progress": "I follower attuali sulle storie: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesFollowers.description": "Più persone che guardano il suo prossimo capitolo, probabilmente verranno per saperne di più.",
  "theWay.task.storiesPublicationCount.title": "Pubblicare storie",
  "theWay.task.storiesPublicationCount.progress": "Storie attuali pubblicate: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationCount.description": "Sebbene la quantità non sia la qualità, se aumenta il numero di storie, alla fine inizierà a moltiplicare i benefici.",
  "theWay.task.storiesPublicationSaleCount.title": "Pubblicare storie in vendita",
  "theWay.task.storiesPublicationSaleCount.progress": "Le attuali storie pubblicate sono in vendita: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationSaleCount.description": "Il momento della verità. È in grado di vendere le sue storie? Questa è un'abilità cruciale da imparare.",
  "theWay.task.storiesReaders.title": "Ottenere lettori sulle storie",
  "theWay.task.storiesReaders.progress": "I lettori attuali sulle storie: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReaders.description": "Abbiamo le parole, ora è il momento di verificare con il pubblico se formano frasi e trama coerenti.",
  "theWay.task.storiesReads.title": "Ottenere letture di storie",
  "theWay.task.storiesReads.progress": "Le letture attuali delle storie: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReads.description": "Il numero di volte in cui la sua storia è stata aperta è la metrica meno importante, ma è un buon numero di apertura per iniziare le discussioni sulle cose più importanti. Per lo meno, esaminando questo dato in modo più dettagliato, possiamo capire se siete bravi nel marketing o nello storytelling.",
  "theWay.task.storiesTranslationReaders.title": "Ottenere lettori sulle traduzioni",
  "theWay.task.storiesTranslationReaders.progress": "I lettori attuali sulle traduzioni: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesTranslationReaders.description": "Ora stiamo andando dappertutto! Vediamo se riesce a interessare persone al di fuori della sua lingua madre.",
  "theWay.task.universePublicationCount.title": "Pubblicare gli universi",
  "theWay.task.universePublicationCount.progress": "Universi attuali pubblicati: {currentValue, number}/{targetValue, number}",
  "theWay.task.universePublicationCount.description": "Nulla accade nel vuoto. Avere un universo che può costruire e condividere tra una storia e l'altra o semplicemente per dare maggiore profondità alla sua scrittura è essenziale."
}
