{
  "faq.section.about": "Hakkımızda",
  "faq.section.settings": "Ayarlar",
  "faq.section.discovery": "Keşif",
  "faq.section.reader": "Okuyucu",
  "faq.section.library": "Kütüphane",
  "faq.section.workshop": "Atölye Çalışması",
  "faq.section.writer": "Yazar",
  "faq.section.encyclopedia": "Ansiklopedi",
  "faq.section.groups": "Gruplar",
  "faq.section.blogs": "Bloglar",
  "faq.section.organizations": "Organizasyonlar",
  "faq.question.about.whatIsLU": "Edebiyat Evreni nedir?",
  "faq.answer.about.whatIsLU": "Literary Universe, yazarların ve okuyucuların hikayeler ve dünyalar yaratması, paylaşması ve keşfetmesi için bir platformdur.",
  "faq.question.about.difference": "Literary Universe ile diğer çevrimiçi okuma platformları arasındaki fark nedir?",
  "faq.answer.about.difference": "Literary Universe hepsi bir arada bir platformdur, yani yazma, okuma, dünya inşa etme ve topluluk oluşturma araçlarını içerir. Temel fark, tüm bu araçların tek bir platformda bir araya getirilmesi ve birbirleriyle bağlantılı olmalarıdır.",
  "faq.question.about.dataLocation": "LU verileri nerede saklanır?",
  "faq.answer.about.dataLocation": "Literary Universe verileri Amerika Birleşik Devletleri'ndeki sunucularda, özellikle AWS us-east-1 bölgesinde saklanır.",
  "faq.question.about.incorporation": "Nereye dahil oldunuz?",
  "faq.answer.about.incorporation": "Literary Universe Çek Cumhuriyeti'nde kurulmuştur. <a href=\"/about\">Hakkımızda sayfasında</a> daha fazla ayrıntı bulabilirsiniz.",
  "faq.question.about.roadmap": "Literary Universe için sonraki adımlar nelerdir?",
  "faq.answer.about.roadmap": "Bu sürekli gelişmektedir. Daha fazla ayrıntı için <a href=\"/roadmap\">yol haritamıza</a> göz atın.",
  "faq.question.settings.changeTheme": "Literary Universe'ün görünümünü nasıl değiştirebilirim?",
  "faq.answer.settings.changeTheme": "Kayıtlı kullanıcılar temalarını <a href=\"/user/settings/account\">hesap ayarlarında</a> \"site teması\" bölümünden değiştirebilirler. Bir açık ve bir koyu temamız mevcuttur. Eğer kayıtlı değilseniz, tarayıcınızın ve işletim sisteminizin ayarlarına göre size hangi temayı sunacağımızı belirlemeye çalışırız.",
  "faq.question.settings.changeAvatar": "Avatarımı nasıl değiştirebilirim?",
  "faq.answer.settings.changeAvatar": "Avatarınızı <a href=\"/user/settings/profile\">profil ayarlarından</a> değiştirebilirsiniz.",
  "faq.question.settings.changeLanguage": "Dili nasıl değiştirebilirim?",
  "faq.answer.settings.changeLanguage": "Literary Universe'ün dilini <a href=\"/user/settings/account\">hesap ayarlarından</a> değiştirebilirsiniz.",
  "faq.question.settings.translationMistake": "Web sitesindeki metinde bir hata buldum, bunu nereye bildirebilirim?",
  "faq.answer.settings.translationMistake": "Tüm dil dosyalarımız GitHub'da mevcuttur. <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">Oraya</a> veya geri bildirimin Hata bölümüne <a target=\"_blank\" href=\"https://github.com/LiteraryUniverse/intl-web/issues/new/choose\">bir sorun gönderebilir</a> veya çok isterseniz, <a href=\"https://crowdin.com/project/literary-universe\" target=\"_blank\">Crowdin sayfamız</a> aracılığıyla doğrudan kendiniz düzeltebilirsiniz.",
  "faq.question.discovery.explain": "Keşif bölümü nedir?",
  "faq.answer.discovery.explain": "Keşif bölümü yeni hikayeler, evrenler, bloglar, gruplar ve diğer içerikleri bulabileceğiniz yerdir. Burası keşfetmek, okumak ve eğlenmek için yeni şeyler bulmak için bir yerdir.",
  "faq.question.discovery.filters": "Hikayeleri türe, dile veya etiketlere göre nasıl filtreleyebilirim?",
  "faq.answer.discovery.filters": "Hikayeleri türe, dile, etiketlere ve daha fazlasına göre daraltmak için Discovery arama sayfasının üst kısmındaki filtre panelini kullanın.",
  "faq.question.discovery.recommendations": "Tavsiyeler nasıl çalışır?",
  "faq.answer.discovery.recommendations": "Öneriler okuma geçmişinize, takip ettiğiniz yazarlara ve sevdiğiniz türlere dayanmaktadır.",
  "faq.question.discovery.hide": "Belirli hikayeleri veya kullanıcıları Discovery'den gizleyebilir veya engelleyebilir miyim?",
  "faq.answer.discovery.hide": "Evet, müstehcen içerik varsayılan olarak engellenir ve arama sonuçlarını istediğiniz gibi filtreleyebilirsiniz. Ayarlarınızda varsayılan olarak belirli türleri de devre dışı bırakabilirsiniz. Gelecekte daha fazla seçenek gelecektir.",
  "faq.question.discovery.inappropriateContent": "Discovery'de uygunsuz içeriği nasıl bildirebilirim?",
  "faq.answer.discovery.inappropriateContent": "Uygunsuz içerik bulursanız, hikayedeki veya kullanıcı profilindeki 'Rapor Et' düğmesine (bazen sadece bir bayrak simgesi) tıklayın. Moderatörlerimiz raporunuzu mümkün olan en kısa sürede inceleyecektir.",
  "faq.question.writer.howToCreateStory": "Literary Universe'de nasıl yeni bir hikaye oluşturabilirim?",
  "faq.answer.writer.howToCreateStory": "<a href=\"/workshop\">Atölyeye</a> gidip oluşturma düğmelerinden birine tıklayarak yeni bir hikaye oluşturabilir veya <a href=\"/workshop/create/story\">yeni bir bağımsız hikaye</a> veya <a href=\"/workshop/create/fanfiction\">hayran kurgusu</a> seçebileceğiniz ana oluşturma <a href=\"/workshop/create\">sayfasına</a> gidebilirsiniz. Bir evrende yeni bir hikaye oluşturmak için önce o evrene gidin ve ardından panodan \"hikayeler \"i seçin ve bir sonraki sayfada sayfa başlığının sağ tarafındaki büyük kırmızı düğmeye tıklayın. Hikayenizin ayrıntılarını doldurmanız istenecek ve ardından yazmaya başlayabilirsiniz.",
  "faq.question.writer.schedule": "Bir bölümün Literary Universe'te yayınlanmasını nasıl planlayabilirim?",
  "faq.answer.writer.schedule": "Bölüm editöründeki yayınla düğmesine tıklayarak bir bölümün yayınlanmasını planlayabilirsiniz. Bir yayın zamanlama veya hemen yayınlama seçeneğine sahip olacağınız bir modal gösterilecektir. Yayınlamayı planlamayı seçerseniz, bölümün yayınlanmasını istediğiniz tarih ve saati seçmeniz istenecektir. Okuyuculara yeni bölüme hazırlanmaları için zaman vermek ve haftanın aynı günü ve saatinde yayınlamak için bölümleri en az 24 saat önceden planlamanızı öneririz.",
  "faq.question.reader.creativeTypes": "Evren, Öyküler ve Hayran Kurgusu arasındaki fark nedir?",
  "faq.answer.reader.creativeTypes": "Evren, belirli bir edebi dünya ile ilgili tüm hikayeleri ve diğer içerikleri bulabileceğiniz bir yerdir. Hikayeler ya bağımsız hikayelerdir ya da bir evrenin parçasıdır. Hayran Kurgusu, bir başkası tarafından yaratılan başka bir edebi evrene dayanan bir hikayedir.",
  "faq.question.reader.navigation": "Okurken bölümler ve kısımlar arasında nasıl gezinebilirim?",
  "faq.answer.reader.navigation": "Bölümler ve kısımlar arasında gezinmek için gezinme oklarını veya bölüm listesini kullanın. Daha hızlı gezinmek için klavye kısayollarını da kullanabilirsiniz.",
  "faq.question.reader.settings": "Yazı tipi boyutu veya tema gibi okuma ayarlarını nasıl yapabilirim?",
  "faq.answer.reader.settings": "Yazı tipi boyutunu, temayı (açık/koyu) ve diğer görüntüleme seçeneklerini değiştirmek için okuyucu araç çubuğundaki ayarlar simgesine tıklayın. Varsayılan tercihlerinizi ayarlarınızdan da belirleyebilirsiniz.",
  "faq.question.reader.bookmarks": "Bir hikayedeki yerimi nasıl işaretleyebilirim?",
  "faq.answer.reader.bookmarks": "Yer imleri siz okudukça otomatik olarak ayarlanır. Hikayeye genel bakışta hangi bölümleri ne zaman okuduğunuzu görebilirsiniz.",
  "faq.question.reader.progress": "Okuma ilerlememi nasıl takip edebilirim?",
  "faq.answer.reader.progress": "İlerleme durumunuz otomatik olarak kaydedilir ve okuyucuda ve kitaplığınızda bir ilerleme çubuğu veya yüzdesi olarak gösterilir. Hikayeye genel bakışta hangi bölümleri ne zaman okuduğunuzu görebilirsiniz.",
  "faq.question.reader.accessibility": "Okuyucuda hangi erişilebilirlik özellikleri mevcut?",
  "faq.answer.reader.accessibility": "Okuyucu ayarlanabilir yazı tipi boyutlarını, Disleksik yazı tipini, farenizi takip eden cetveli, paragraf renklerini ayırt etmeyi, koyu ve açık temaları, klavye navigasyonunu ve ekran okuyucu uyumluluğunu destekler.",
  "faq.question.reader.supportedFormats": "Okuyucu hangi formatları destekliyor?",
  "faq.answer.reader.supportedFormats": "Okuyucu, Literary Universe'te oluşturulan öyküleri, evrenleri ve diğer içerikleri destekler. EPUB veya PDF gibi harici formatlar şu anda desteklenmemektedir.",
  "faq.question.reader.troubleshooting": "Okuyucu düzgün çalışmıyorsa ne yapmalıyım?",
  "faq.answer.reader.troubleshooting": "Sayfayı yenilemeyi veya tarayıcı önbelleğinizi temizlemeyi deneyin. Sorunlar devam ederse, sorununuzla ilgili ayrıntılarla birlikte destek ekibiyle iletişime geçin.",
  "faq.question.workshop.explain": "Atölye Çalışması Nedir?",
  "faq.answer.workshop.explain": "Atölye, yeni hikayeler, hayran kurguları, evrenler ve diğer içerikleri oluşturabileceğiniz yerdir. Yaratıcı içeriğinizi yazabileceğiniz, düzenleyebileceğiniz ve yönetebileceğiniz bir yerdir.",
  "faq.question.workshop.creativeTypes": "Evren, Öyküler ve Hayran Kurgusu arasındaki fark nedir?",
  "faq.answer.workshop.creativeTypes": "Evren, aynı edebi dünyada yaşayan hikayeler yarattığınız, dünyanızın tüm karmaşıklıklarıyla ansiklopediyi yönettiğiniz ve onunla ilgili başka her şeyi yaptığınız edebi evreniniz için merkezi bir yerdir. Hayran Kurgusu, bir başkası tarafından yaratılan başka bir hikayeye veya evrene dayanan bir hikayedir. Bağımsız hikayeler herhangi bir evrene bağlı olmayan hikayelerdir, bunu örneğin ansiklopedi veya bir evrene sahip olmanın diğer faydalarını gerektirecek çok sayıda karakter veya sürükleyici ayrıntı olmadan gerçek dünyada geçen şiir veya edebi eserler için kullanın.",
  "faq.question.workshop.continueStory": "Daha önce oluşturulmuş bir hikayeye nasıl devam edebilirim?",
  "faq.answer.workshop.continueStory": "Daha önce oluşturulmuş bir hikayeye <a href=\"/workshop\">atölyeye</a> gidip devam etmek istediğiniz hikayeyi seçerek devam edebilirsiniz veya bir evrendeki bir hikaye ise, önce evrene gitmeniz ve hikayeler listesinden hikayeyi seçmeniz gerekir. Hikaye panosunda yazmaya devam etmek istediğiniz bölüme tıklayabilir veya yeni bir bölüm oluşturabilirsiniz.",
  "faq.question.workshop.whatIsALicense": "Öykü Lisansı nedir?",
  "faq.answer.workshop.whatIsALicense": "Hikaye lisansı, hikayenizin/evreninizin başkaları tarafından nasıl kullanılabileceğini tanımlayan yasal bir belgedir. Haklarınızı korumanın ve başkalarının çalışmanızı nasıl kullanabileceğini tanımlamanın bir yoludur.",
  "faq.question.workshop.licenses": "Hangi lisanslar mevcut?",
  "faq.answer.workshop.licenses": "Aralarından seçim yapabileceğiniz çeşitli lisanslar sunuyoruz. Lisanslar bölümünde yeni bir çalışma oluştururken, mevcut tüm lisansları tüm ayrıntılarıyla listeleyen bir düğme olacaktır. Genel olarak tam telif hakkı korumaları ve <a href=\"https://creativecommons.org/\" target=\"_blank\" rel=\"noreferrer noopener external\">Creative Commons</a> lisansları sunuyoruz.",
  "faq.question.workshop.guildOwnership": "Lonca sahipliği nedir?",
  "faq.answer.workshop.guildOwnership": "Lonca mülkiyeti, bir kuruluşa ait olan bir çalışmayı gösterir. Bu bir yayıncı ya da başka türde bir şirket veya kar amacı gütmeyen bir kuruluş olabilir. Eserin sahipliği genellikle biraz daha karmaşıktır ve yazar eser üzerinde tam kontrole sahip olmayabilir, esas olarak eserin yazar tarafından kişisel hesabından değil, kuruluş aracılığıyla yönetildiği anlamına gelir.",
  "faq.question.workshop.howToInviteCollaborators": "Bir hikaye/evren için işbirlikçileri nasıl davet edebilirim?",
  "faq.answer.workshop.howToInviteCollaborators": "Hikaye/evren panosuna gidip \"işbirlikçiler\" düğmesine tıklayarak hikayenize/evreninize işbirlikçiler davet edebilirsiniz. Burada, kullanıcı adlarını girerek ve onlara atamak istediğiniz rolü seçerek diğer kullanıcıları hikayeniz/evreniniz üzerinde işbirliği yapmaya davet edebilirsiniz.",
  "faq.question.workshop.howToTranslation": "Hikayemi veya evrenimi nasıl tercüme edebilirim?",
  "faq.answer.workshop.howToTranslation": "Hikaye/evren panosuna gidip \"Çeviriler\" düğmesine tıklayarak hikayenizi veya evreninizi çevirebilirsiniz. Orada çalışmanız için yeni bir çeviri ekleyebilir ve çeviriyi yapacak biri varsa onu çeviriye katılmaya davet edebilirsiniz. Buradan çevirileri kendiniz de yönetebilirsiniz.",
  "faq.question.workshop.betaReaders": "Beta Okuyucular nedir ve hikayem için amaçları nedir?",
  "faq.answer.workshop.betaReaders": "Beta okuyucular, hikayenizi yayınlanmadan önce okuyan ve size geri bildirim veren kişilerdir. Hataları bulmanıza yardımcı olabilir, iyileştirme için fikir verebilir ve hikayenizi daha iyi hale getirmenize yardımcı olabilirler.",
  "faq.question.workshop.hiatus": "Hikaye durumundaki bir ara nedir?",
  "faq.answer.workshop.hiatus": "Hiatus, hikayeniz için yeni bölümler yazmaya ve yayınlamaya ara verdiğinizi gösteren bir durumdur. Okuyucularınıza şu anda hikaye üzerinde aktif olarak çalışmadığınızı bildirmenin bir yoludur. Bu durum, yeni bölümler olmadan geçen 6 aydan sonra otomatik olarak ayarlanır. Ek olarak 6 ay daha hareketsiz kaldıktan sonra hikaye iptal edilmiş olarak işaretlenecektir.",
  "faq.question.workshop.finished": "Hikayemin bittiğini nasıl belirtirim?",
  "faq.answer.workshop.finished": "Hikaye panosuna giderek hikayenizin bittiğini belirtebilirsiniz ve en altta \"Hikaye durumunu Tamamlandı olarak değiştir\" yazan yeşil bir düğme vardır. Bu, okuyuculara hikayenin bittiğini ve diğer çalışmalarınızı kontrol etmelerini söylemek için son sayfayı ayarlayarak hikayeyi bitmiş olarak işaretleyecektir. Ayrıca keşif bölümünde de belirtilerek hikayenizin bitmiş hikayeleri arayan okuyucular için daha görünür olmasını sağlayacaktır.",
  "faq.question.workshop.seo": "SEO-Friendly-Address'in çeşitli ayarlarda kullanımı nedir?",
  "faq.answer.workshop.seo": "SEO Dostu Adres, hikayenizi, evreninizi, blog yazınızı arama motorları için daha görünür ve insanlar için URL'yi daha kolay okunur hale getirmenin bir yoludur. Çalışmanızı daha keşfedilebilir hale getirmenin ve insanların benzer bir şey aradıklarında çalışmanızı bulmalarına yardımcı olmanın bir yoludur.",
  "faq.question.workshop.createProject": "Atölyede yeni bir evreni nasıl başlatabilirim?",
  "faq.answer.workshop.createProject": "Atölye'ye gidin ve 'Oluştur' düğmesine tıklayın, ardından bir evren seçin. Yeni bir bağımsız hikaye, hayran kurgusu veya bir evren içinde bir hikaye başlatabilirsiniz.",
  "faq.question.workshop.editingTools": "Atölyede hangi düzenleme araçları mevcuttur?",
  "faq.answer.workshop.editingTools": "Atölye, içeriğinizi kontrol ettiğiniz yaratıcı merkezdir. En üstte evrenler ve bağımsız hikayeler oluşturabilirsiniz. Oradan çalışmanızı seçersiniz ve size daha fazla seçenek açılır. Evren size içinde hikayeler oluşturma, evren ansiklopedisini, evren sayfasını, forumları, işbirliğini ve çok daha fazlasını yönetme seçeneği sunacaktır. Hikayeler ile bir WYSIWYG editöründe yazmak, ortak çalışanları yönetmek, paylaşmak, sürüm yönetimi vb. için eksiksiz bir araç paketine sahip olacaksınız.",
  "faq.question.workshop.story": "Atölye'de nasıl yeni bir hikaye oluşturabilirim?",
  "faq.answer.workshop.story": "Atölye'ye gidin ve 'Oluştur' düğmesine tıklayın, ardından bir hikaye seçin. Eğer bağımsız bir hikaye yazmadıysanız, bu bölümde sizi doğrudan hikaye oluşturmaya götürecek bir düğme olacaktır. Bir evrendeki hikayeler için, o evreni seçin, ardından 'Hikayeler' düğmesine tıklayın ve orada o evrende geçecek bir hikaye oluşturabilirsiniz.",
  "faq.question.workshop.saveDrafts": "Taslaklar nasıl kaydedilir?",
  "faq.answer.workshop.saveDrafts": "Taslaklar siz yazdıkça otomatik olarak kaydedilir ve ilerlemenizi manuel olarak da kaydedebilirsiniz.",
  "faq.question.workshop.collaboration": "Atölyede işbirliği nasıl işliyor?",
  "faq.answer.workshop.collaboration": "Başkalarını hikayeniz veya evreniniz üzerinde işbirliği yapmaya davet edebilirsiniz. Ortak yazarlar, çevirmenler, beta okuyucular veya editörler eklemek için 'İşbirlikçiler' özelliğini kullanın (bu rol geliştirme aşamasındadır).",
  "faq.question.workshop.revisions": "Revizyonları ve geçmişi nasıl yönetirim?",
  "faq.answer.workshop.revisions": "Her revizyon oluşturduğunuzda veritabanına kaydedilir. Önceki revizyonlar hakkındaki yorumları editör aracılığıyla veya sürüm geçmişinde görüntüleyebilirsiniz.",
  "faq.question.workshop.exporting": "Çalışmalarımı Atölye'den nasıl dışa aktarabilirim?",
  "faq.answer.workshop.exporting": "Şu anda dışa aktarma özelliği ve diğer platformlarda yayınlama (münhasır olmayan çalışmalar için) üzerinde çalışıyoruz.",
  "faq.question.workshop.troubleshooting": "Atölye çalışmamı kaydetmiyor veya yüklemiyorsa ne olur?",
  "faq.answer.workshop.troubleshooting": "Herhangi bir yerde görünür hata mesajı olup olmadığını kontrol edin, ardından internet bağlantınızı kontrol edin ve sayfayı yenilemeyi deneyin. Sorunlar devam ederse, yardım için destek ekibiyle iletişime geçin.",
  "faq.question.library.addItem": "Kitaplığıma bir hikaye veya evreni nasıl ekleyebilirim?",
  "faq.answer.library.addItem": "Bir hikayeyi veya evreni, hikaye veya evren sayfasındaki 'Kütüphaneye Ekle' düğmesine tıklayarak kütüphanenize ekleyebilirsiniz. Eklendikten sonra, kolay erişim için kütüphanenizde görünecek ve bu hikaye veya evrenle ilgili herhangi bir gelişme hakkında bilgilendirileceksiniz.",
  "faq.question.library.removeItem": "Kitaplığımdan bir şeyi nasıl kaldırabilirim?",
  "faq.answer.library.removeItem": "Kitaplığınıza veya o evrene ya da hikayeye gidin, kaldırmak istediğiniz öğeyi bulun ve yanındaki 'Kaldır' veya çöp kutusu simgesine tıklayın.",
  "faq.question.library.sync": "Kitaplığım neden cihazlar arasında senkronize edilmiyor?",
  "faq.answer.library.sync": "Tüm cihazlarda aynı hesapla oturum açtığınızdan emin olun. Sorunlar devam ederse, oturumu kapatıp tekrar açmayı deneyin veya destek ekibiyle iletişime geçin.",
  "faq.question.library.share": "Kitaplığımı paylaşabilir miyim veya herkese açık hale getirebilir miyim?",
  "faq.answer.library.share": "Şu anda kitaplığınız özeldir ve yalnızca sizin tarafınızdan görülebilir. Paylaşmak istediklerinizi hazırlamak için herkese açık okuma listelerini kullanabilirsiniz. Yakın gelecekte bunları paylaşabileceğiniz özellikler üzerinde çalışıyoruz.",
  "faq.question.library.missing": "Kitaplığımdaki kayıp öğeleri nasıl kurtarabilirim?",
  "faq.answer.library.missing": "Eksik öğeler fark ederseniz, sayfayı yenilemeyi veya oturumu kapatıp tekrar açmayı deneyin. Sorun devam ederse lütfen destek ekibiyle iletişime geçin.",
  "faq.question.library.deletedStory": "Bir hikaye yazar tarafından silinirse ne olur?",
  "faq.answer.library.deletedStory": "Yayınlanan hikayeler yazar tarafından silinemez, ancak telif hakkı ve kural ihlalleri gibi bazı istisnalar vardır. Böyle bir durumda öykü artık erişilebilir veya kütüphanenizde görünür olmayacaktır. Telif hakkıyla korunan diğer durumlarda hikayeye artık herkese açık olarak veya yeni okuyucular için erişilemeyebilir, ancak hikayeyi satın aldıysanız veya kütüphanenize eklediyseniz hala erişebilirsiniz.",
  "faq.question.encyclopedia.creating": "Yeni bir ansiklopedi girdisini nasıl oluşturabilirim?",
  "faq.answer.encyclopedia.creating": "Ansiklopedi bölümüne gidin ve menüdeki veya menünün belirli kategorisindeki 'Giriş Ekle' düğmesine tıklayın. Ayrıntıları doldurun ve girişinizi kaydedin.",
  "faq.question.encyclopedia.editing": "Bir ansiklopedi girdisini nasıl düzenleyebilir veya güncelleyebilirim?",
  "faq.answer.encyclopedia.editing": "Düzenlemek istediğiniz girişi açın ve 'Düzenle' düğmesine tıklayın. Değişikliklerinizi yapın ve kaydedin.",
  "faq.question.encyclopedia.categories": "Girişleri kategoriler halinde düzenleyebilir miyim?",
  "faq.answer.encyclopedia.categories": "Evet, daha iyi bir organizasyon için girişleri oluştururken veya düzenlerken girişlere kategoriler ve üst girişler atayabilirsiniz.",
  "faq.question.encyclopedia.links": "Ansiklopedi girişlerini hikayelere veya evrenlere bağlayabilir miyim?",
  "faq.answer.encyclopedia.links": "Evet, girdileri ilgili hikayelere, evrenlere veya diğer ansiklopedi girdilerine bağlayabilirsiniz.",
  "faq.question.encyclopedia.visibility": "Ansiklopedi girdilerimi kimler görebilir?",
  "faq.answer.encyclopedia.visibility": "Girişleri veya girişlerin bir kısmını herkese açık veya özel olarak ayarlayabilirsiniz.",
  "faq.question.encyclopedia.troubleshooting": "Bir girişi bulamaz veya düzenleyemezsem ne olur?",
  "faq.answer.encyclopedia.troubleshooting": "Sayfayı yenilemeyi deneyin. Sorun devam ederse izinlerinizi kontrol edin veya destek ekibiyle iletişime geçin."
}
