{
  "theWay.writerLevel.title": "Yazarlık Seviyeniz",
  "theWay.writerLevel.genreLevel": "Yazar Seviyesi {level}",
  "theWay.writerLevel.pathToNextLevel": "Seviye {nextLevel} 'a giden yol önünüzde açılıyor.",
  "theWay.writerLevel.trackPath": "Seviye {nextLevel} 'a giden yolunuzu buradan takip edin.",
  "theWay.writerLevel.getStarted": "Bugün yaratmaya başlayın!",
  "theWay.writerLevel.pathStart": "Artık bir okuyucusunuz. İlk adımı atın ve destanınızın ilk bölümünü yazın!",
  "theWay.help.title": "The Way of the Author hakkında daha fazla bilgi edinin",
  "theWay.title": "The Way of the Author",
  "theWay.purpose.title": "The purpose",
  "theWay.purpose.1": "Dijital yayıncılığın hızla gelişen ortamında, yazarlar benzeri görülmemiş zorluklarla karşı karşıya: Yapay zeka tarafından üretilen içeriğin yükselişi, çevrimiçi platformları ve yarışmaları dolduran yeni başlayan eserlerin akını ve teknolojik değişimlerin ortasında görünür kalma mücadelesi. Literary Universe olarak, bu sorunlu noktaların farkındayız ve sadece yakınmayı reddediyoruz. \"Yazarın Yolu\" bizim kusurlu ve gelişmekte olan yanıtımızdır - hikaye anlatma zanaatının canlı ve değerli kalmasını sağlarken, yolculuklarının her aşamasında yazarlara rehberlik etmek için tasarlanmış bir girişimdir. Mükemmel bir çözüm beklemek yerine, yazarların gelişmesini sağlamak amacıyla şimdi harekete geçiyor, fikirleri test ediyor ve ilerledikçe uyarlıyoruz.",
  "theWay.purpose.2": "Bu sistem, yazarların ortak hayal kırıklıklarını doğrudan ele alma arzusundan doğmuştur. Yeni yazarlar genellikle yön bulamamakta, hevesli yazarlar otomasyon çağında becerilerini geliştirmekle boğuşmakta ve köklü yazarlar da büyük hacim nedeniyle gölgede kalma riskiyle karşı karşıya kalmaktadır. \"The Way of the Author\", kullanıcı geri bildirimleri ve sektör trendleri ile gelişen yapılandırılmış ancak esnek bir yol sunarak bu boşlukları doldurmayı amaçlıyor. Mesele kapı bekçiliği değil; mesele, Literary Universe ekosistemi içinde, sevdikleri türlere göre uyarlanmış büyüme, görünürlük ve başarı duygusunu teşvik etmektir.",
  "theWay.purpose.3": "Kusurlu olmanın yeniliğin bir parçası olduğunu bilerek küçük adımlarla başlıyoruz. İlk aşamada yazarların bağlılığını test edecek, yaklaşımımızı geliştirecek ve hem yolculuğu hem de varış noktasını kutlayan bir çerçeve oluşturacağız. Türe özgü parkurlar, dil hususları ve bağlılığı onurlandıran bir ilerleme sistemini entegre ederek, yalnızca bireysel gelişimi desteklemekle kalmayıp aynı zamanda Literary Universe topluluğunu da güçlendiren bir araç yaratmayı amaçlıyoruz. Bu, devam etmekte olan bir deneydir - yazarları, acemi veya profesyonel her yazarın yerini bulabileceği bir geleceğe doğru çalışırken bizimle birlikte şekillendirmeye davet ediyoruz.",
  "theWay.goals.title": "Goals",
  "theWay.goals.1": "Guide new authors in their writing journey.",
  "theWay.goals.2": "Motivate aspiring authors to refine their skills amid technological advancements.",
  "theWay.goals.3": "Ensure established and advance authors remain visible on the platform.",
  "theWay.goals.4": "Tavsiye motoru için metrikler ve yazarın seviyesindeki izleyiciler için hızlı bir referans sağlayın.",
  "theWay.goToGuides": "Yazar Kılavuzlarına Git",
  "theWay.howItWorks.title": "How \"The Way of the Author\" Works",
  "theWay.howItWorks.1": "\"Yazarın Yolu\", yazarları ilk kelimelerinden en iddialı projelerine kadar desteklemek için tasarlanmış, Literary Universe içinde dinamik bir ilerleme sistemi olarak çalışır. Özünde, yazarlara genel deneyimlerini ve adanmışlıklarını yansıtan evrensel bir seviye atarken, bilim kurgu veya fantezi gibi seçtikleri alanlara göre uyarlanmış türe özgü yollarda ilerlemelerine olanak tanıyan gelişen bir çerçevedir. Her kulvar, yazarın ana dilini dikkate alarak kültürel ve dilsel nüanslara saygı duyulmasını sağlar. Örneğin, dikey fantezi hikayeleri yazan bir Japon yazar, İngilizce konuşan bir bilimkurgu yazarından farklı bir yol izler, ancak her ikisi de genel seviyelerine katkıda bulunur. Ölçütler de önemli ölçüde farklı olacaktır, örneğin İngilizce'de kelime sayısını ölçerken Japonca'da karakter sayısını ölçebiliriz.",
  "theWay.howItWorks.2": "Sistem, yeni yazarlar için bir test aşamasıyla başlıyor ve yazma alışkanlıkları oluşturmak, kısa bir hikaye tamamlamak veya yazma yarışmalarına katılmak gibi kilometre taşları aracılığıyla bağlılıklarını değerlendiriyor. Bu ilk adımlar, sıradan yazarlarla kendini gerçekten bu işe adamış olanları ayırarak öğreticiler, yapay zeka destekli geri bildirimler (örneğin dil bilgisi ve yapı önerileri), kurslar ve topluluk desteği aracılığıyla rehberlik sunuyor. Yazarlar ilerledikçe daha yüksek seviyelerin kilidini açıyorlar - \"Acemi\", \"Yolcu\", \"Usta\" gibi - bu seviyeler bir kez elde edildiğinde kalıcı oluyor, gerilemeyi önlüyor ve devamlılığı ödüllendiriyor. İlerleme, herhangi bir türde eser yayınlamaktan kaynaklanır ve hikaye ölçümleri (örneğin, okuyucu katılımı, satışlar, incelemeler) hem yazarın seviyesini hem de türe özgü konumunu besleyerek portföylerinde esneklik ve tanınma sağlar.",
  "theWay.howItWorks.3": "Yerleşik ve ileri düzey yazarlar için görünürlük bir önceliktir. Binlerce yeni öykü platforma akın ettikçe, \"The Way of the Author\" keşfedilebilirliklerini artırmak için metriklerini kullanıyor - öneri motorlarında öncelikli yerleştirme, profillerinde rozetler (örneğin, \"Seviye 8 yazar\") ve diğerlerini düşünün. Okuyucular bu seviyeler aracılığıyla bir yazarın uzmanlığını anında ölçerek hızlı bir referans alırken, öneri motoru da hikayeleri doğru kitleyle eşleştirmek için etkileşim verilerinden yararlanıyor. Sistem kusursuz değil ama yaşayan bir araç. Zaman içinde, kullanıcı geri bildirimleri ve platform analizleri sistemin kenarlarını keskinleştirecek ve harika yetenekleri keşfetmemizi sağlamak için daha fazla insan geri bildirimi olacak.",
  "theWay.howItWorks.4": "You can explore your current progress and requirements in your author's overview.",
  "theWay.goToAuthorOverview": "Go to your overview",
  "theWay.feedback.title": "Geri Bildirim",
  "theWay.feedback.intro": "The Way of the Author is an evolving system that we are constantly evolving. If you have any ideas or encountered issues, please let us know either via the Feedback Center or contacting us on the following email:",
  "theWay.sponsors": "Sponsors & Partners",
  "theWay.sponsors.czechInvest": "The Way of the Author was established under CzechInvest Technological Incubation program.",
  "theWay.purpose.question": "The Way of Author'ın amacı nedir?",
  "theWay.goToGuides.primer": "Yazma konusunda takıldığınızı mı hissediyorsunuz? İpuçları ve püf noktaları için topluluğumuza katılın!",
  "theWay.goToFullDashboard": "Yazınız için genel istatistikleri görün",
  "theWay.progress": "Seviyeye doğru ilerleme {level, number}",
  "theWay.nextLevel.requiredTasks": "Gerekli Görevler",
  "theWay.nextLevel.optionalTasks": "İsteğe Bağlı Görevler",
  "theWay.genre.general": "Genel",
  "theWay.nextLevel.optionalTasksRequired": "En az {neededOptionals, number} isteğe bağlı {neededOptionals, plural, one {görev} other {görevler}}tamamlamanız gerekir.",
  "theWay.level0.title": "Şu anda herkesin kitabında sadece bir okuyucusunuz.",
  "theWay.level0.getStarted": "İlk hikayenizi bugün yayınlayın ve yolculuğunuza başlayın!",
  "workshop.theWay.overallStats": "Genel İstatistikler",
  "theWay.task.publishingOnceAMonthForYear.title": "Bir yıl boyunca her ay en az bir bölüm yayınlayın",
  "theWay.task.publishingOnceAMonthForYear.progress": "Güncel seri: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingOnceAMonthForYear.description": "Kaçırmayın! Bu ayın bölümünü bir sonraki {currentValue, number} {currentValue, plural, one {günde yayınlayın} other {gün}}.",
  "theWay.task.bestSeller.title": "Sayfamızda en az bir kez en çok satanlar listesine girin",
  "theWay.task.bestSeller.progress": "Güncel en çok satanlar: {currentValue, number}/{targetValue, number}",
  "theWay.task.bestSeller.description": "En çok satanlar listesinde yükselmek için hikayenizden daha fazla kopya satın!",
  "theWay.task.contestsPlacing.title": "Edebiyat yarışmalarında yer almak",
  "theWay.task.contestsPlacing.progress": "Güncel yarışmalar yerleştirildi: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsPlacing.description": "Tanınırlık kazanmak ve yazma becerilerinizi geliştirmek için edebiyat yarışmalarına katılın!",
  "theWay.task.contestsWon.title": "Edebiyat yarışmalarını kazanın",
  "theWay.task.contestsWon.progress": "Kazanılan güncel yarışmalar: {currentValue, number}/{targetValue, number}",
  "theWay.task.contestsWon.description": "Yarışmaları kazanmak size itibar ve görünürlük kazandıracaktır!",
  "theWay.task.encEntries.title": "Ansiklopedi girişleri yayınlayın",
  "theWay.task.encEntries.progress": "Güncel ansiklopedi girdileri: {currentValue, number}/{targetValue, number}",
  "theWay.task.encEntries.description": "Edebi evreninizi derinleştirmek için ansiklopedi girdileri yayınlayın!",
  "theWay.task.fans.title": "Fan kazanın",
  "theWay.task.fans.progress": "Mevcut fanlar: {currentValue, number}/{targetValue, number}",
  "theWay.task.fans.description": "Tam zamanlı bir yazar olmanın bir sonraki adımı olarak bir hayran kulübü kurun!",
  "theWay.task.followers.title": "Takipçi kazanın",
  "theWay.task.followers.progress": "Güncel takipçiler: {currentValue, number}/{targetValue, number}",
  "theWay.task.followers.description": "Hikayelerinizin yeni bölümlerini bekleyenlerin sayısı giderek artıyor!",
  "theWay.task.hasAuthorBlog.title": "Yazar blogu oluşturun",
  "theWay.task.hasAuthorBlog.progress": "Güncel yazar blogu: {currentValue, number}/{targetValue, number}",
  "theWay.task.hasAuthorBlog.description": "Yazar blogu, okuyucularınızla daha fazla etkileşim kurmanızı sağlayacaktır.",
  "theWay.task.income.title": "Para kazanın",
  "theWay.task.income.progress": "Mevcut gelir: {currentValue, number}/{targetValue, number}",
  "theWay.task.income.description": "Yazmak zaman alır ve zaman paradır! Buraya kadar gelmeyi başardınız, yani yeteneğinizden şüphe yok, şimdi hikayelerinizi nasıl satacağınızı öğrenmeniz gerekiyor.",
  "theWay.task.publishingFrequencyPerWeek.title": "Düzenli olarak yayınlayın",
  "theWay.task.publishingFrequencyPerWeek.progress": "Güncel yayınlama sıklığı: {currentValue, number}/{targetValue, number}",
  "theWay.task.publishingFrequencyPerWeek.description": "Hikayenizi düzenli olarak yayınlamak, hayranlarınızın her hafta yeni bölümleri beklemesini sağlayacak ve etkileşimi artıracaktır.",
  "theWay.task.storiesFollowers.title": "Hikayelerde takipçi kazanın",
  "theWay.task.storiesFollowers.progress": "Hikayelerdeki güncel takipçiler: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesFollowers.description": "Bir sonraki bölümünüzü izleyen daha fazla insan muhtemelen daha fazlası için gelecektir.",
  "theWay.task.storiesPublicationCount.title": "Hikayeleri yayınlayın",
  "theWay.task.storiesPublicationCount.progress": "Yayınlanan güncel hikayeler: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationCount.description": "Nicelik nitelik değildir, ancak öykü sayısını artırırsanız sonunda faydalar katlanmaya başlayacaktır.",
  "theWay.task.storiesPublicationSaleCount.title": "Satılık hikayeler yayınlayın",
  "theWay.task.storiesPublicationSaleCount.progress": "Satış için yayınlanan güncel hikayeler: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesPublicationSaleCount.description": "Gerçeklik anı. Hikayelerinizi gerçekten satabilir misiniz? Bu, öğrenilmesi gereken çok önemli bir beceridir.",
  "theWay.task.storiesReaders.title": "Hikayeler üzerinden okuyucu kazanın",
  "theWay.task.storiesReaders.progress": "Hikayelerdeki güncel okuyucular: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReaders.description": "Kelimeler elimizde, şimdi sıra bunların tutarlı cümleler ve olay örgüsü oluşturup oluşturmadığını halkla birlikte kontrol etmeye geldi.",
  "theWay.task.storiesReads.title": "Hikayeler üzerinde okumalar kazanın",
  "theWay.task.storiesReads.progress": "Hikayeler hakkında güncel okumalar: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesReads.description": "Hikayenizin kaç kez açıldığı en az önemli ölçüttür, ancak daha önemli şeyler hakkında tartışmaya başlamak için iyi bir açılış sayısıdır. En azından bunu daha ayrıntılı olarak incelemek bize pazarlama ve hikaye anlatımı konusunda iyi olup olmadığınızı söyleyebilir.",
  "theWay.task.storiesTranslationReaders.title": "Çevirilerde okuyucu kazanın",
  "theWay.task.storiesTranslationReaders.progress": "Çevirilerle ilgili güncel okuyucular: {currentValue, number}/{targetValue, number}",
  "theWay.task.storiesTranslationReaders.description": "Şimdi bir yerlere gidiyoruz! Bakalım anadiliniz dışındaki insanların da ilgisini çekebilecek misiniz?",
  "theWay.task.universePublicationCount.title": "Evrenleri yayınlayın",
  "theWay.task.universePublicationCount.progress": "Yayınlanan mevcut evrenler: {currentValue, number}/{targetValue, number}",
  "theWay.task.universePublicationCount.description": "Hiçbir şey boşlukta gerçekleşmez. Hikayeler arasında ya da sadece yazınıza daha fazla derinlik katmak için oluşturabileceğiniz ve paylaşabileceğiniz bir evrene sahip olmak çok önemlidir."
}
